Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# wocat label
source: Peru
es: Perú
fr: Pérou
km: ប្រទេសប៉េរូ
lo: ເປຣູ
mn: Перу
ru: Перу

# wocat label
source: Philippines
es: Filipinas
km: ប្រទេសហ្វីលីពីន
lo: ຟີລິປິນ
mn: Филлипин
ru: Филиппины

# wocat label
source: Pitcairn
km: ភីតខេន
lo: ປິດຊຽນ
mn: Питкэрн
ru: Питкэрн, Острова

# wocat label
source: Poland
es: Polonia
fr: Pologne
km: ប្រទេសប៉ូឡូញ
lo: ໂປແລນ
mn: Польш
ru: Польша

# wocat label
source: Portugal
km: ប្រទេសព័រទុយហ្គាល់
lo: ປໍຕູໂກລ
mn: Португал
ru: Португалия

# wocat label
source: Puerto
es: Puerto Rico
fr: Puerto Rico
km: ប្រទេសព័រតូ
lo: ປູເອີໂຕ
mn: Пуэрто
ru: Пуэрто-Рико

# wocat label
source: Qatar
km: ប្រទេសកាតា
lo: ກາຕາ
mn: Катар
ru: Катар

# wocat label
source: Romania
fr: Roumanie
km: ប្រទេសរូម៉ានី
lo: ໂລມາເນຍ
mn: Румын
ru: Румыния

# wocat label
source: Russian Federation
es: Federación Rusa
fr: Russie
km: ប្រទេសរុស្ស៊ី
lo: ຣັດຊຽນ ເຟເດີເຣເຊີນ
mn: ОХУ
ru: Российская Федерация

# wocat label
source: Rwanda
es: Ruanda
km: ប្រទេសរវ៉ាន់ដា
lo: ອາວັນດາ
mn: Руанда
ru: Руанда

# wocat label
source: Réunion
es: Reunión
km: រីយូនៀន
lo: ຣີນຽນ
mn: Реюнион арал
ru: Реюньон

# wocat label
source: Saint Barthélemy
km: ស៊ែន បាតតេឡេមី
lo: ເຊນ ບາທີລີມີ
mn: Сент Бартелеми
ru: Сен-Бартелеми

# wocat label
source: Saint Helena, Ascension and Tristan da Cunha
es: Santa Elena, Ascensión y Tristán de Acuña
fr: Sainte-Hélène, Ascension et Tristan da Cunha
km: ស៊ែន ហ្វេឡេណា អាសសេសិន​ និង ទ្រីសតាន ដា ខូហា
lo: ເຊນຮີລີນາ,​ ແອັດເຊັນເຊີນ ແລະ ຕຮິດຕັນ ເດີ ຈັນຮາ
mn: Сент Хелена, Аскенси ба Триста да Кунха нар
ru: Острова Святой Елены, Вознесения и Тристан-да-Кунья

# wocat label
source: Saint Kitts and Nevis
es: San Cristóbal y Nieves
fr: Saint-Christophe-et-Niévès
km: ស៊ែន ឃីតនិង ណេវីស
lo: ເຊນ ຄິດ ແລະ ເນວິດ
mn: Сент Китс Невис
ru: Сент-Китс и Невис

# wocat label
source: Saint Lucia
es: Santa Lucía
fr: Sainte-Lucie
km: ប្រទេសសាំលូស៊ី
lo: ເຊນ ລູເຊຍ
mn: Сент Люси
ru: Сент-Люсия

# wocat label
source: Saint Martin (French part)
es: Sant Martín (parte francesa)
fr: Saint Martin (partie française)
km: ស៊ែន ម៉ាទីន(ផ្នែកនៃប្រទេសបារាំង)
lo: ເຊນ ມາຕິນ (ໃນປະເທດຝຮັ່ງ)
mn: Гэгээн Мартин (Францын хэсэг)
ru: Сен-Мартен (Французская часть)

# wocat label
source: Saint Pierre and Miquelon
es: San Pedro y Miquelón
fr: Saint-Pierre-et-Miquelon
km: ស៊ែន ភៀវៀ​ និង មីហ្គេឡូន
lo: ເຊນ ປີເຣ ແລະ ມີກົວລອນ
mn: Сент Пьер ба Микелон
ru: Сен-Пьер и Микелон

# wocat label
source: Saint Vincent and the Grenadines
es: San Vicente y las Granadinas
fr: Saint-Vincent-et-les-Grenadines
km: ស៊ែន វីនស៊ែន និង ហ្គ្រេណឌីន
lo: ເຊນ ວິນເຊັນ ແລະ ຈີນາດິນ
mn: Сент Винсент ба Гренадин нар
ru: Сент-Винсент и Гренадины

# wocat label
source: Samoa
km: ប្រទេសសាម័រ
lo: ຊາມົວ
mn: Самоа
ru: Самоа

# wocat label
source: San Marino
fr: Saint-Marin
km: សាន ម៉ារីណូ
lo: ຊານ ມາຣີໂນ
mn: Сан Марино
ru: Сан-Марино

# wocat label
source: Sao Tome and Principe
es: Santo Tomé y Príncipe, República Democrática de
fr: Sao Tomé-et-Principe
km: សៅ ថម និងព្រីនស៊ីភ
lo: ເຊົາ ທອມ ແລະ ປຣິນຊີບ
mn: Сан-Томе ба Принсипи
ru: Сан-Томе и Принсипи

# wocat label
source: Saudi Arabia
fr: Arabie Saoudite
km: ប្រទេសអារ៉ាប៊ីសាអូឌីត
lo: ເຊົາດິ ອາລາເບຍ
mn: Саудын Араб
ru: Саудовская Аравия

# wocat label
source: Senegal
fr: Sénégal
km: ប្រទេសសេណេហ្គាល់
lo: ຊີນີໂກ
mn: Сенегал
ru: Сенегал

# wocat label
source: Serbia
fr: Serbie
km: ស៊ែរប៊ៀរ
lo: ເຊີເບຍ
mn: Серб
ru: Сербия

# wocat label
source: Seychelles
es: Seychelles, República de las
km: ប្រទេសសីស្ហែល
lo: ເຊເຈວ
mn: Сейшелийн Арлууд
ru: Сейшелы

# wocat label
source: Sierra Leone
km: ប្រទេសសៀរ៉ាឡេអូន
lo: ຊີລາ ເລອອນ
mn: Сьерра Леоне
ru: Сьерра-Леоне

# wocat label
source: Singapore
es: Singapur
fr: Singapour
km: ប្រទេសសិង្ហបុរី
lo: ສິງກະໂປ
mn: Сингапур
ru: Сингапур

# wocat label
source: Sint Maarten (Dutch part)
es: Sint Maarten (Parte holandesa)
fr: Saint-Martin (partie néerlandaise)
km: ស៊ីន ម៉ាអាតធែន​ (ផ្នែកននៃប្រទេសហូឡង់)
lo: ເຊນ ມາຕີນ (ທາງດຮັດ)
mn: Синт Maarten (Голландын хэсэг)
ru: Синт-Мартин (Нидерландская часть)

# wocat label
source: Slovakia
es: Eslovaquia
fr: Slovaquie
km: ប្រទេសស្លូវ៉ាគី
lo: ສະໂລວາເກຍ
mn: Словак
ru: Словакия

# wocat label
source: Slovenia
es: Eslovenia
fr: Slovénie
km: ប្រទេសស្លូវេនី
lo: ສະໂນວາເນຍ
mn: Словен
ru: Словения

# wocat label
source: Solomon Islands
es: Islas Salomón
fr: Iles Salomon
km: កោះសាឡូម៉ូន
lo: ເກາະ ໂຊໂລມອນ
mn: Соломоны арлуудын улс
ru: Соломоновы острова

# wocat label
source: Somalia
fr: Somalie
km: សូម៉ាលី
lo: ໂໍຊມາເລຍ
mn: Сомали
ru: Сомали

# wocat label
source: South Africa
es: Sudáfrica
fr: Afrique du Sud
km: ប្រទេសអាហ្រ្វិកខាងត្បូង
lo: ອາຟິກກາໃຕ້
mn: Өмнөд Африк
ru: ЮАР

# wocat label
source: South Georgia and the South Sandwich Islands
es: Islas Georgias del Sur y Sandwich del Sur
fr: Géorgie du Sud et îles Sandwich du Sud
km: កោះហ្សកហ្ស៊ីភាគខាងត្បូង​ និង កោះ ស៊ែនវិុចភាគខាងត្បូង
lo: ຈໍເຈຍທາງພາກໃຕ້ ແລະ ເກາະແຊນວິດທາງງພາກເໜືອ
mn: Өмнөд Жорж ба Өмнөд Сэндвичийн арлууд
ru: Южная Георгия и Южные Сандвичевы Острова

# wocat label
source: South Sudan
es: Sudán del Sur
fr: Sud-Soudan
km: ប្រទេសស៊ូដង់ខាងត្បូង
lo: ທາງຕອນໄຕ້ຂອງຊູດານ
mn: Өмнөд Судан
ru: Южный Судан

# wocat label
source: Spain
es: España
fr: Espagne
km: ប្រទេសអេស្ប៉ាញ
lo: ສະເປນ
mn: Испани
ru: Испания

# wocat label
source: Sri Lanka
km: ប្រទេសស្រីលង្កា
lo: ສິລິ ລານກາ
mn: Шри ланка
ru: Шри-Ланка

# wocat label
source: Sudan
es: Sudán
fr: Soudan
km: ប្រទេសស៊ូដង់
lo: ຊູດານ
mn: Судан
ru: Судан

# wocat label
source: Suriname
km: ប្រទេសសូរីណាម
lo: ຊູຣີເນມ
mn: Суринам
ru: Суринам

# wocat label
source: Svalbard and Jan Mayen
es: Svalbard y Jan Mayen
fr: Svalbard et Jan Mayen
km: ស្វាលបាត និង ជែន ម៉ាយ៉ែន
lo: ສະວໍບາດ ແລະ ຈານ ມາເຢັນ
mn: Свалбард ба Ян-Майен
ru: Шпицберген и Ян-Майен

# wocat label
source: Swaziland
es: Swazilandia
km: ប្រទេសស្វាស៊ីឡង់
lo: ສະວາຂິແລນ
mn: Свазиленд
ru: Свазиленд

# wocat label
source: Sweden
es: Suecia
fr: Suède
km: ប្រទេសស៊ុយអែត
lo: ສະວີເດັນ
mn: Швед
ru: Швеция

# wocat label
source: Switzerland
es: Suiza
fr: Suisse
km: ប្រទេសស្វ៊ីស
lo: ສະວິດເຊີແລນ
mn: Швейцар
ru: Швейцария

# wocat label
source: Syrian Arab Republic
es: República Árabe Siria
fr: Syrie
km: សាធារណរដ្ឋអារ៉ាប់ស៊ីរី
lo: ຊີເລນ ອາຫຼັບ
mn: Сирийн Арабын Бүгд Найрамдах Улс
ru: Сирийская Арабская Республика

# wocat label
source: Taiwan, Province of China
es: Taiwán, Provincia de China
fr: Taiwan
km: តៃវ៉ាន់ ខេត្តនៃប្រទេសចិន
lo: ໄຕ້ຫວັນ
mn: Тайван
ru: Тайвань

# wocat label
source: Tajikistan
es: Tayikistán
fr: Tadjikistan
km: ប្រទេសតាហ្ស៊ីគីស្ថាន
lo: ຕາຈິກິສະຕານ
mn: Тажикистан
ru: Таджикистан

# wocat label
source: Tanzania, United Republic of
es: Tanzania, República Unida de
fr: Tanzanie
km: ប្រទេសតង់សានី
lo: ຕານຊາເນຍ
mn: Бүгд Найрамдах Нэгдсэн Танзани Улс
ru: Танзания

# wocat label
source: Thailand
es: Tailandia
fr: Thaïlande
km: ប្រទេសថៃ
lo: ໄທ
mn: Тайланд
ru: Таиланд

# wocat label
source: Timor-Leste
es: Timor Oriental
km: ទីម័រខាងកើត
lo: ຕິມໍ ເຣດເຕ
mn: Тимор-Лесте
ru: Восточный Тимор

# wocat label
source: Togo
km: ប្រទេសតូហ្គោ
lo: ໂຕໂກ
mn: Того
ru: Того

# wocat label
source: Tokelau
km: តុកខេដូ
lo: ໂຕເກລາ
mn: Токелау
ru: Токелау

# wocat label
source: Tonga
km: ប្រទេសតុងហ្គា
lo: ຕອນກາ
mn: Тонга
ru: Тонга

# wocat label
source: Trinidad and Tobago
es: Trinidad ayd Tobago
fr: Trinidad-et-Tobago
km: ប្រទេសទ្រីនីដាដ និងតូបាហ្គោ
lo: ຕຣີນິເດດ ແລະ ໂຕບາໂກ
mn: Тринидад Тобаго
ru: Тринидад и Тобаго

# wocat label
source: Tunisia
fr: Tunisie
km: ប្រទេសទុយនីស៊ី
lo: ຕູນິເຊຍ
mn: Тунис
ru: Тунис

# wocat label
source: Turkey
es: Turquía
fr: Turquie
km: ប្រទេសតួកគី
lo: ເຕີກີ້
mn: Турк
ru: Турция

# wocat label
source: Turkmenistan
es: Turkmenistán
fr: Turkménistan
km: ប្រទេសតួកម៉េនីស្ថាន
lo: ຈາກເມັນນິສະຕານ
mn: Туркмен
ru: Туркменистан

# wocat label
source: Turks and Caicos Islands
es: Islas Turcas y Caicos
fr: Iles Turques-et-Caïques
km: កោះ​ជនជាតិទួរគី និងកោះកៃកូស
lo: ເກາະ ຕາກ ແລະ ໄກໂກສ
mn: Турк, Кайкос арлууд
ru: Острова Теркс и Кайкос

# wocat label
source: Tuvalu
km: ប្រទេសទូវ៉ាលូ
lo: ຕູວາລູ
mn: Тувалу
ru: Тувалу

# wocat label
source: Uganda
fr: Ouganda
km: អ៊ូហ្គង់ដា
lo: ອູເຈນດາ
mn: Уганда
ru: Уганда

# wocat label
source: Ukraine
es: Ucrania
km: ប្រទេសអ៊ុយក្រែន
lo: ຢູເຄນ
mn: Украин
ru: Украина

# wocat label
source: United Arab Emirates
es: Emiratos Árabes Unidos
fr: Emirats arabes unis
km: ប្រទេសអេមីរ៉ាតអារ៉ាប់រួម
lo: ລາດສະອານາຈັກອາລັບເອັມມີເລັດ
mn: Арабын Нэгдсэн Эмират Улс
ru: Объединенные Арабские Эмираты

# wocat label
source: United Kingdom
es: Reino Unido
fr: Royaume-Uni
km: ចក្រភពអង់គ្លេស
lo: ລາຊະອານາຈັກອັງກິດ
mn: Англи
ru: Великобритания

# wocat label
source: United States
es: Estados Unidos
fr: Etats-Unis
km: សហរដ្ឋអាមេរិក
lo: ສະຫະລັດອາເມລິກາ
mn: Америк
ru: Соединенные Штаты Америки

# wocat label
source: United States Minor Outlying Islands
es: Islas Ultramarinas Menores de Estados Unidos
fr: Iles mineures éloignées des États-Unis
km: កោះ ម៉ាយណរ អ៉ៅឡាយអ៊ីងរបស់សហរដ្ឋអាមេរិក
lo: ເກາະມິນໍ ຢູ່ສະຫະລັດ
mn: АНУ-ын жижиг арлууд
ru: Внешние малые острова США

# wocat label
source: Uruguay
km: ប្រទេសអ៊ុយរូហ្គាយ
lo: ອູຣູກວາຍ
mn: Уругвай
ru: Уругвай

# wocat label
source: Uzbekistan
es: Uzbekistán
fr: Ouzbékistan
km: ប្រទេសអ៊ូសបេគីស្ថាន
lo: ອູເບກີສຖານ
mn: Узбекстан
ru: Узбекистан

# wocat label
source: Vanuatu
km: ប្រទេសវ៉ានូទូ
lo: ວານົວຕູ
mn: Вануату
ru: Вануату

# wocat label
source: Venezuela, Bolivarian Republic of
es: Venezuela, República Bolivariana de
fr: Venezuela
km: ប្រទេសវ៉េណេស៊ុយអេឡា
lo: ເວເນຊູເອລ້າ, ບໍລິເວຍ
mn: Боливарын Бүгд Найрамдах Венесуэл Улс
ru: Венесуэла

# wocat label
source: Viet Nam
fr: Viêt-Nam
km: ប្រទេសវៀតណាម
lo: ຫວຽດນາມ
mn: Веьтнам
ru: Вьетнам

# wocat label
source: Virgin Islands, British
es: Islas Vírgenes Británicas
fr: Iles Vierges britanniques
km: កោះវរជីន ចក្រភពអង់គ្លេស
lo: ເກາະ ເວີຈິນ, ອັງກິດ
mn: Виржин Арлууд, Британи
ru: Виргинские Острова, Великобритания

# wocat label
source: Virgin Islands, U.S.
es: Islas Vírgenes, EE.UU.
fr: Iles Vierges américaines
km: កោះវរជីន សហរដ្ឋអាមេរិក
lo: ເກາະ ເວີຈິນ, ອາເມຣິກາ
mn: Виржин арлууд, АНУ
ru: Виргинские Острова, США

# wocat label
source: Wallis and Futuna
es: Islas Wallis y Futuna
fr: Wallis-et-Futuna
km: កោះវ៉ាលីស និងកោះហ្វូធូណា
lo: ວາລີສ ແລະ ຟູຕູນາ
mn: Уоллис ба Футуна
ru: Уоллис и Футуна

# wocat label
source: Western Sahara
es: Sahara Occidental
fr: Sahara occidental
km: សាហារ៉ាភាគខាងលិច
lo: ທາງພາກຕາເວັນອອກ ຂອງຊາຮາລາ
mn: Баруун Сахар
ru: Западная Сахара

# wocat label
source: Yemen
fr: Yémen
km: យេម៉ែន
lo: ເຢເມັນ
mn: Йемен
ru: Йемен

# wocat label
source: Zambia
fr: Zambie
km: ប្រទេសសំប៊ី
lo: ແຊມເບຍ
mn: Замби
ru: Замбия

# wocat label
source: Zimbabwe
km: ប្រទេសស៊ីមបាវ៉េ
lo: ຊິມແບບວີ
mn: Зимбабве
ru: Зимбабве

# wocat label
source: Åland Islands
es: Islas Åland
fr: Iles Åland
km: កោះអេឡែន
lo: ເກາະ ອາແລນ
mn: Аланд арлууд
ru: Аландские острова

# technologies label
source: low
es: baja
fr: faible
km: ទាប
lo: ຕໍ່າ
mn: Бага
ru: низкое

# technologies label
source: high
es: elevada
fr: élevé
km: ខ្ពស់
lo: ສູງ
mn: Их
ru: высокое

# approaches label
source: more than 50 years ago (traditional)
es: hace más de 50 años atrás (tradicional)
fr: il y a plus de 50 ans (technologie traditionnelle)
km: ច្រើនជាង 50 ឆ្នាំមុន (ប្រពៃណី)
lo: ຫຼາຍກ່ອນ 50 ປີຜ່ານມາ (ແບບພື້ນບ້ານ)
mn: >50 жилийн өмнө (уламжлалт)
ru: более 50 лет назад (традиционная)

# technologies label
source: more than 50 years ago (traditional)
es: hace más de 50 años atrás (tradicional)
fr: il y a plus de 50 ans (technologie traditionnelle)
km: ច្រើនជាង 50 ឆ្នាំមុន (ប្រពៃណី)
lo: ຫຼາຍກ່ອນ 50 ປີຜ່ານມາ (ແບບພື້ນບ້ານ)
mn: >50 жилийн өмнө (уламжлалт)
ru: более 50 лет назад (традиционная)

# approaches label
source: 10-50 years ago
es: 10-50 años atrás
fr: il y a entre 10-50 ans
km: 10-50 ឆ្នាំ
lo: 10-50 ປີ ຜ່ານມາ
mn: 10-50 жилийн өмнө
ru: 10-50 лет назад

# technologies label
source: 10-50 years ago
es: 10-50 años atrás
fr: il y a entre 10-50 ans
km: 10-50 ឆ្នាំ
lo: 10-50 ປີ ຜ່ານມາ
mn: 10-50 жилийн өмнө
ru: 10-50 лет назад

# approaches label
source: less than 10 years ago (recently)
es: hace menos de 10 años (recientemente)
fr: il y a moins de 10 ans (récemment)
km: តិចជាង 10ឆ្នាំមុន (ថ្មី)
lo: ຕໍ່າກວ່າ 10 ປີ ຜ່ານມາ (ມາເຖິງປະຈຸບັນ)
mn: <10 жилийн өмнө (саяхны)
ru: менее 10 лет назад (недавняя)

# technologies label
source: less than 10 years ago (recently)
es: hace menos de 10 años (recientemente)
fr: il y a moins de 10 ans (récemment)
km: តិចជាង 10ឆ្នាំមុន (ថ្មី)
lo: ຕໍ່າກວ່າ 10 ປີ ຜ່ານມາ (ມາເຖິງປະຈຸບັນ)
mn: <10 жилийн өмнө (саяхны)
ru: менее 10 лет назад (недавняя)

# cca label
source: female
es: femenino
fr: femme
km: ស្រី
lo: ຜູ້ຍິງ
mn: Эмэгтэй
ru: женский

# watershed label
source: female
es: femenino
fr: femme
km: ស្រី
lo: ຜູ້ຍິງ
mn: Эмэгтэй
ru: женский

# approaches label
source: female
es: femenino
fr: femme
km: ស្រី
lo: ຜູ້ຍິງ
mn: Эмэгтэй
ru: женский

# technologies label
source: female
es: femenino
fr: femme
km: ស្រី
lo: ຜູ້ຍິງ
mn: Эмэгтэй
ru: женский

# cca label
source: male
es: masculino
fr: homme
km: ប្រុស
lo: ຜູ້ຊາຍ
mn: Эрэгтэй
ru: мужской

# watershed label
source: male
es: masculino
fr: homme
km: ប្រុស
lo: ຜູ້ຊາຍ
mn: Эрэгтэй
ru: мужской

# approaches label
source: male
es: masculino
fr: homme
km: ប្រុស
lo: ຜູ້ຊາຍ
mn: Эрэгтэй
ru: мужской

# technologies label
source: male
es: masculino
fr: homme
km: ប្រុស
lo: ຜູ້ຊາຍ
mn: Эрэгтэй
ru: мужской

# approaches label
source: increase
es: incrementó
fr: augmente
km: កើនឡើង
lo: ເພີ່ມ​ຂຶ້ນ
mn: Өсөлт
ru: увеличилось

# technologies label
source: increase
es: incrementó
fr: augmente
km: កើនឡើង
lo: ເພີ່ມຂື້ນ
mn: Өсөлт
ru: увеличилось

# approaches label
source: decrease
es: disminuyó
fr: décroît
km: ថយចុះ
lo: ຫຼຸດລົງ
mn: Бууралт
ru: снизилось

# technologies label
source: decrease
es: disminuyó
fr: décroît
km: ថយចុះ
lo: ຫຼຸດລົງ
mn: Бууралт
ru: снизилось

# cca label
source: field visits, field surveys
es: visitas de campo, encuestas de campo
fr: visites de terrain, enquêtes sur le terrain
km: តាមការចុះទីវាល​ ការស្រាវជ្រាវនៅទីវាល
lo: ການໄປຢ້ຽມຢາມພາກສະໜາມ, ການສໍາຫຼວດພາກສະໜາມ
mn: Хээрийн уулзалт, судалгаа
ru: выезды на места, полевые обследования

# approaches label
source: field visits, field surveys
es: visitas de campo, encuestas de campo
fr: visites de terrain, enquêtes sur le terrain
km: តាមការចុះទីវាល​ ការស្រាវជ្រាវនៅទីវាល
lo: ການໄປຢ້ຽມຢາມພາກສະໜາມ, ການສໍາຫຼວດພາກສະໜາມ
mn: Хээрийн уулзалт, судалгаа
ru: выезды на места, полевые обследования

# technologies label
source: field visits, field surveys
es: visitas de campo, encuestas de campo
fr: visites de terrain, enquêtes sur le terrain
km: តាមការចុះទីវាល​ ការស្រាវជ្រាវនៅទីវាល
lo: ການໄປຢ້ຽມຢາມພາກສະໜາມ, ການສໍາຫຼວດພາກສະໜາມ
mn: Хээрийн уулзалт, судалгаа
ru: выезды на места, полевые обследования

# cca label
source: interviews with land users
es: entrevistas con usuarios de tierras
fr: interviews/entretiens avec les exploitants des terres
km: ការសម្ភាសន៍ជាមួយអ្នកប្រើប្រាស់ដី
lo: ການສໍາພາດ ຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчтай хийсэн ярилцлага
ru: опросы землепользователей

# approaches label
source: interviews with land users
es: entrevistas con usuarios de tierras
fr: interviews/entretiens avec les exploitants des terres
km: ការសម្ភាសន៍ជាមួយអ្នកប្រើប្រាស់ដី
lo: ການສໍາພາດ ຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчтай хийсэн ярилцлага
ru: опросы землепользователей

# technologies label
source: interviews with land users
es: entrevistas con usuarios de tierras
fr: interviews/entretiens avec les exploitants des terres
km: ការសម្ភាសន៍ជាមួយអ្នកប្រើប្រាស់ដី
lo: ການສໍາພາດ ຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчтай хийсэн ярилцлага
ru: опросы землепользователей

# cca label
source: interviews with SLM specialists/ experts
es: entrevistas con especialistas/ expertos en MST
fr: interviews/ entretiens avec les spécialistes/ experts de GDT
km: ការសម្ភាសន៍ជាមួយអ្នកជំនាញ/ ឯកទេស
lo: ສໍາພາດ ຊ່ຽວຊານ ການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ
mn: ГТМ-ийн мэргэжилтэн/шинжээчтэй хийсэн ярилцлага
ru: опросы специалистов/экспертов по УЗП

# approaches label
source: interviews with SLM specialists/ experts
es: entrevistas con especialistas/ expertos en MST
fr: interviews/ entretiens avec les spécialistes/ experts de GDT
km: ការសម្ភាសន៍ជាមួយអ្នកជំនាញ​/ ឯកទេស
lo: ສໍາພາດ ຊ່ຽວຊານ ການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ
mn: ГТМ-ийн мэргэжилтэн/шинжээчтэй хийсэн ярилцлага
ru: опросы специалистов/экспертов по УЗП

# technologies label
source: interviews with SLM specialists/ experts
es: entrevistas con especialistas/ expertos en MST
fr: interviews/ entretiens avec les spécialistes/ experts de GDT
km: ការសម្ភាសន៍ជាមួយអ្នកជំនាញ/ ឯកទេស
lo: ສໍາພາດ ຊ່ຽວຊານ ການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ
mn: ГТМ-ийн мэргэжилтэн/шинжээчтэй хийсэн ярилцлага
ru: опросы специалистов/экспертов по УЗП

# cca label
source: compilation from reports and other existing documentation
es: compilación de informes y otra documentación existente
fr: compilation à partir de rapports et d'autres documents existants
km: ការចងក្រងពីរបាកការណ៍ និងឯកសារផ្សេងៗទៀតដែលមាន
lo: ການລວບລວມ ບົດລາຍງານ ແລະ ເອກະສານ ອື່ນໆ ທີ່ມີຢູ່ແລ້ວ
mn: тайлан болон бусад эх сурвалжийн бүрдэл
ru: данные, собранные из отчетов и достоверных документов

# approaches label
source: compilation from reports and other existing documentation
es: compilación de informes y otra documentación existente
fr: compilation à partir de rapports et d'autres documents existants
km: ការចងក្រងពីរបាកការណ៍ និងឯកសារផ្សេងៗទៀតដែលមាន
lo: ການລວບລວມ ບົດລາຍງານ ແລະ ເອກະສານອື່ນໆ ທີ່ມີຢູ່ແລ້ວ
mn: тайлан болон бусад эх сурвалжийн бүрдэл
ru: данные, собранные из отчетов и достоверных документов

# technologies label
source: compilation from reports and other existing documentation
es: compilación de informes y otra documentación existente
fr: compilation à partir de rapports et d'autres documents existants
km: ការចងក្រងពីរបាកការណ៍ និងឯកសារផ្សេងៗទៀតដែលមាន
lo: ການລວບລວມ ບົດລາຍງານ ແລະ ເອກະສານ ອື່ນໆ ທີ່ມີຢູ່ແລ້ວ
mn: тайлан болон бусад эх сурвалжийн бүрдэл
ru: данные, собранные из отчетов и достоверных документов

# cca label
source: SLM specialist
es: Especialista MST
fr: Spécialiste GDT
km: អ្នកជំនាញឯកទេស SLM
lo: ຜູ້ຊ່ຽວຊານ ດ້ານການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ мэргэжилтэн
ru: Специалист по УЗП

# watershed label
source: SLM specialist
es: Especialista MST
fr: Spécialiste GDT
km: អ្នកជំនាញឯកទេស SLM
lo: ຜູ້ຊ່ຽວຊານ ດ້ານການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ мэргэжилтэн
ru: Специалист по УЗП

# approaches label
source: SLM specialist
es: Especialista MST
fr: Spécialiste GDT
km: អ្នកជំនាញឯកទេស SLM
lo: ຜູ້ຊ່ຽວຊານ ດ້ານການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ мэргэжилтэн
ru: Специалист по УЗП

# technologies label
source: SLM specialist
es: Especialista MST
fr: Spécialiste GDT
km: អ្នកជំនាញឯកទេស SLM
lo: ຜຸ້ຊ່ຽວຊານ ດ້ານການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ мэргэжилтэн
ru: Специалист по УЗП

# cca label
source: land user
es: usuario de la tierra
fr: exploitant des terres
km: អ្នកប្រើប្រាស់ដី
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагч
ru: землепользователь

# cca helptext
source: the person/ entity who implements/ maintains the Technology. The term land user may refer to individual small- or large-scale farmers, groups (gender, age, status, interest), cooperatives, industrial companies (e.g. mining), government institutions (e.g. state forest), etc.
es: la persona/ entidad que implementa/ mantiene las Tecnología. El término usuario de tierras se puede referir a agricultores individuales de pequeña o gran escala (género, edad, estatus, interés), cooperativas, empresas industriales (por ej. minería), instituciones gubernamentales (por ej. bosques estatales), etc.
fr: personne ou entité qui met en œuvre ou entretient la Technologie. Le terme d'exploitant des terres peut se référer à des agriculteurs individuels de petites ou grandes exploitations, à des groupes (par sexe, âge, statut, intérêt), des coopératives, des entreprises industrielles (par ex. minières), des institutions gouvernementales (par ex. des forêts d'Etat), etc.
km: បុគ្គល/អង្គភាពដែលអនុវត្ត/បន្តអនុវត្តបច្ចេកទេសមួយឬច្រើន ដែលទាក់ទងនឹងការផ្សព្វផ្សាយនេះ។ អ្នកប្រើប្រាស់ដី រួមទាំងកសិករខា្នតតូច ឬខ្នាតធំ ជាក្រុម (យែនឌ័រ, អាយុ, ឋានៈ, ចំណូលចិត្ត) ការសហការណ៍ ក្រុមហ៊ុនឧស្សាហ៍កម្ម (ឧ. រ៉ែ) ស្ថាប័នរដ្ឋ (ឧ. ព្រៃឈើរដ្ឋ) ។ល។
lo: ບຸກຄົນ ຜູ້ທີ່ຈັດຕັ້ງປະຕິບັດ / ບໍາລຸງຮັກສາ ເຕັກໂນໂລຢີ. ໃນຄໍາສັບຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ ໝາຍເຖິງ ບຸກຄົນຂະໜາດນ້ອຍ - ຊາວກະສິກອນຂະໜາດໃຫຍ່, ກຸ່ມຄົນ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ຄວາມສົນໃຈ), ສະຫະກອນ,​ ບໍລິສັດ ອຸດສະຫະກໍາ (ຕົວຢ່າງ, ບໍ່ແຮ່), ສະຖາບັນ ການຈັດຕັ້ງຂອງ ລັດຖະບານ (ຕົວຢ່າງ, ປ່າໄມ້ລັດ) ແລະ ອື່ນໆ.
mn: Технологи хэрэгжүүлж буй, сайжруулж буй хувь хүн/хуулийн этгээд. Газар ашиглагч дор хувийн өмчийн жижиг/том хэмжээний аж ахуй эрхлэгч, бүлэг (нас, хүйс, нийгэмд эзлэх байр, сонирхол), хоршоолол, аж үйлдвэрийн компани (тухайлбал, уул уурхай), төрийн байгууллага (жишээ нь улсын мэдлийн ой) зэргийг ойлгоно.
ru: физическое/ юридическое лицо, применяющее технологию. Землепользователями могут выступать отдельные фермерские хозяйства, группы лиц (объединения по гендерному/возрастному признаку, статусу, интересам), кооперативы, промышленные предприятия (например, горнодобывающие), государственные учреждения (например, гослесхозы) и т.д.

# watershed label
source: land user
es: usuario de la tierra
fr: exploitant des terres
km: អ្នកប្រើប្រាស់ដី
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагч
ru: землепользователь

# approaches label
source: land user
es: Usuario de la tierra
fr: exploitant des terres
km: អ្នកប្រើប្រាស់ដី
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагч
ru: землепользователь

# approaches helptext
source: the person/ entity who implements/ maintains the Technology/ Technologies associated with this Approach. The term land user may refer to individual small- or large-scale farmers, groups (gender, age, status, interest), cooperatives, industrial companies (e.g. mining), government institutions (e.g. state forest), etc.
es: la persona/ entidad que implementa/ mantiene la Tecnología/ Tecnologías asociadas con este Enfoque. El término usuario de tierras puede referirse a agricultores individuales de pequeña o gran escala (género, edad, estatus, interés), cooperativas, empresas industriales (por ej. minería), instituciones gubernamentales (por ej. bosques estatales), etc.
fr: personne/ entité qui met en œuvre/ entretient la Technologie/ Technologies associées à cette Approche. Le terme d'exploitant des terres peut se référer à des agriculteurs individuels de petites ou grandes exploitations, à des groupes (par sexe, âge, statut, intérêt), des coopératives, des entreprises industrielles (par ex., minières), des institutions gouvernementales (par ex., forêts d'Etat), etc.
km: បុគ្គល/អង្គភាពដែលអនុវត្ត/បន្តអនុវត្តបច្ចេកទេសមួយឬច្រើន ដែលទាក់ទងនឹងការផ្សព្វផ្សាយនេះ។ អ្នកប្រើប្រាស់ដី រួមទាំងកសិករខា្នតតូច ឬខ្នាតធំ ជាក្រុម (យែនឌ័រ, អាយុ, ឋានៈ, ចំណូលចិត្ត) ការសហការណ៍ ក្រុមហ៊ុនឧស្សាហ៍កម្ម (ឧ. រ៉ែ) ស្ថាប័នរដ្ឋ (ឧ. ព្រៃឈើរដ្ឋ) ។ល។
lo: ບຸກຄົນ ຜູ້ທີ່ຈັດຕັ້ງປະຕິບັດ / ບໍາລຸງຮັກສາ ເຕັກໂນໂລຢີ. ໃນຄໍາສັບຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ ໝາຍເຖິງ ບຸກຄົນຂະໜາດນ້ອຍ - ຊາວກະສິກອນຂະໜາດໃຫຍ່, ກຸ່ມຄົນ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ຄວາມສົນໃຈ), ສະຫະກອນ,​ ບໍລິສັດອຸດສະຫະກໍາ (ຕົວຢ່າງ, ບໍ່ແຮ່), ສະຖາບັນ ການຈັດຕັ້ງຂອງ ລັດຖະບານ (ຕົວຢ່າງ, ປ່າໄມ້ລັດ) ແລະ ອື່ນໆ.
mn: энэ Арга барилтай холбоотой Технологи/Технологиудыг хэрэгжүүлж буй, сайжруулж буй хувь хүн/хуулийн этгээд. Газар ашиглагч дор хувийн өмчийн жижиг/том хэмжээний аж ахуй эрхлэгч, бүлэг (нас, хүйс, нийгэмд эзлэх байр, сонирхол), хоршоолол, аж үйлдвэрийн компани (тухайлбал, уул уурхай), төрийн байгууллага (жишээ нь улсын мэдлийн ой) зэргийг ойлгоно.
ru: физическое/ юридическое лицо, применяющее технологию/технологии, связанные с данным Подходом. Землепользователями могут выступать отдельные фермерские хозяйства, группы лиц (объединения по гендерному/возрастному признаку, статусу, интересам), кооперативы, промышленные предприятия (например, горнодобывающие), государственные учреждения (например, гослесхозы) и т.д.

# technologies label
source: land user
es: usuario de la tierra
fr: exploitant des terres
km: អ្នកប្រើប្រាស់ដី
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагч
ru: землепользователь
