Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Please contact the WOCAT Secretariat (<a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>) if you are interested in translating the Questionnaires or the Global SLM Database into another language or further information about WOCAT.
es: Por favor contáctese con la Secretaría de WOCAT (<a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>) si le interesa traducir los Cuestionarios o la Base de datos MST Global a otro idioma o requiere más información acerca de WOCAT.
fr: Veuillez contacter le Secrétariat de WOCAT (à<a href="mailto:wocat@cde.unibe.ch" class="link"> wocat@cde.unibe.ch</a>) si vous êtes intéressé à traduire les Questionnaires de la Base de données Mondiale de GDT en une autre langue, ou si vous souhaitez obtenir plus de renseignements sur WOCAT.
km: សូមទាក់ទងលេខាធិការដ្ឋាន វ៉ូខេត (<a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>) ប្រសិនបើអ្នកចាប់អារម្មណ៍លើការបកប្រែបញ្ជីសំណួរ ឬប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាសកលទៅជាភាសាផ្សេង ឬព័ត៍មានបន្ថែមរបស់ វ៉ូខេត។
mn: Хэрэв та Асуулга эсвэл Дэлхийн ГТМ Мэдээллийн санг өөр хэл рүү орчуулах хүсэлтэй байгаа бол эсвэл WOCAT-ын талаар илүү мэдээлэл авах бол WOCAT нарийн бичгийн дарга нарын газартай (<a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>) холбогдоно уу.
ru: Пожалуйста, обратитесь в Секретариат ВОКАТ (<a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>) если Вы заинтересованы в переводе Анкет или Глобальной Базы Данных по УЗП на другие языки или для дополнительной информации о ВОКАТ.

source: Read more about the WOCAT documentation of SLM practices.
es: Lea más acerca de la documentación WOCAT de prácticas MST.
fr: En savoir plus sur la documentation des pratiques de GDT en WOCAT.
km: សូមអានបន្ថែមអំពីឯកសារនៃការអនុវត្តបច្ចេកទេស SLM របស់ វ៉ូខេត
lo: ອ່ານເພີ່ມເຕີມກ່ຽວກັບເອກະສານ ການເຝືກ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ຂອງ WOCAT.
mn: ГТМ туршлагыг баримтжуулах WOCAT аргачлалын талаар дэлгэрэнгүй мэдээллийн эндээс авна уу.
ru: Узнайте больше о документации ВОКАТ по практикам УЗП.

source: Information for UNCCD Parties
es: Información para miembros de CLD
fr: Renseignements pour les Parties à la Convention des Nations Unies sur la lutte contre la désertification (UNCCD)
km: ព័ត៍មាននៃបណ្តាភាគីអនុសញ្ញាសហប្រជាជាតិប្រយុទ្ធប្រឆាំងនឹងរហោស្ថានកម្ម
lo: ຂໍ້ມູນ ສຳລັບພາກສ່ວນ ສົນທິສັນຍາຂອງ ອົງການສະຫະປະຊາຊາດ ເພື່ອຕ້ານການກາຍເປັນທະເລຊາຍ
mn: НҮБ-ын ЦТК-ийн Талуудын мэдээлэл
ru: Информация для сторон Конвенции ООН по борьбе с опустыниванием

source: Search SLM data
es: Busque datos MST
fr: Rechercher des données de GDT
km: ស្វែងរកទិន្នន័យ SLM
lo: ຄົ້ນຫາ ຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ өгөгдөл хайх
ru: Поиск данных по УЗП

source: An <strong>SLM Technology</strong> is a land management practice that controls land degradation and enhances productivity and/ or other ecosystem services.
es: Una <strong>Tecnología MST</strong> es una práctica de manejo de tierras que controla la degradación de las tierras y fortalece la productividad y/ u otros servicios de ecosistemas.
fr: Une <strong>Technologie de GDT</strong> est une pratique de gestion des terres qui contrôle la dégradation des sols et améliore la productivité et/ou d'autres services écosystémiques.
km: <strong> បច្ចេកទេស SLM</strong> គឺជាការអនុវត្តការគ្រប់គ្រងដីដោយការពារមិនមានការធ្លាក់ចុះគុណភាពដី និងបង្កើនផលិតកម្ម និង/ឬ សេវាកម្មនៃប្រព័ន្ធអេកូឡូស៊ី។
lo: <strong> ເຕັກ​ໂນ​ໂລ​ຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ </strong> ແມ່ນການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນ, ຄວບຄຸມປ້ອງກັນ ບໍ່ໃຫ້ດິນເຊື່ອມໂຊມ ແລະ ເພີ່ມຜົນຜະລິດ ແລະ / ຫຼື ການປົກປັກຮັກສາ ລະບົບນິເວດອື່ນໆ.
mn: <strong>ГТМ-ийн технологи нь </strong>газрын доройтлоос сэргийлэх болон бүтээмжийг дээшлүүлэх ба/болон бусад экосистемийн үйлчилгээг сайжруулдаг газрын менежментийн туршлага юм.
ru: <strong>Технология УЗП</strong> – это совокупность практических действий на местах по управлению и контролю за деградацей земель, повышающих их продуктивность и/или способность оказывать экосистемные услуги.

source: View all
es: Visualizar todo
fr: Voir tout
km: ពិនិត្យមើលទាំងអស់
lo: ເບິ່ງ​ທັງ​ໝົດ
mn: Бүгдийг харах
ru: Просмотреть все

source: An <strong>SLM Approach</strong> defines the ways and means used to implement an SLM Technology, including the stakeholders involved and their roles.
es: Un <strong>Enfoque MST</strong> define las maneras y medios usados para implementar una Tecnología MST, e incluye a las partes interesadas involucradas y sus roles.
fr: Une <strong>Approche de GDT</strong> définit les façons et les moyens employés pour mettre en œuvre une Technologie de GDT, y compris les parties prenantes et leurs rôles.
km: <strong>វិធីសាស្ត្រផ្សព្វផ្សាយ​ SLM</strong> ​ សំដៅលើរបៀប និងមធ្យោបាយនានាដែលត្រូវបានប្រើដើម្បីអនុវត្ត​បច្ចេកទេស SLM ដោយរាប់បញ្ចូលភាគីពាក់ព័ន្ធដែលចូលរួម ព្រមទាំងតួនាទីរបស់ពួកគេ។
lo: ວິທີທາງ<strong>ວິທີທາງ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ</strong> ໄດ້ກໍານົດວິທີທາງ ແລະ ຄວາມໝາຍ ໃນການນໍາໃຊ້ ເພື່ອຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ລວມທັງ ການຮວບຮວມ ເອົາພາກສ່ວນກ່ຽວຂ້ອງ ເຂົ້າມາມີສ່ວນຮ່ວມ.
mn: <strong>ГТМ-ийн Арга барил нь </strong>ГТМ-ийн технологийг хэрэгжүүлэхэд хэрэглэгддэг арга зам бөгөөд оролцогч талуудын оролцоо тэдгээрийн үүргүүдийг тодорхойлдог.
ru: <strong>Подход УЗП</strong> определяет пути и способы реализации одной или нескольких Технологий УЗП, включая вовлечение и роль различных заинтересованных сторон.

source: UNCCD Prais Practices
es: Prácticas UNCCD Prais
fr: Pratiques du portail PRAIS de l'UNCCD
km: ការអនុវត្ត​ PRAIS នៃ​ UNCCD
lo: ການຈັດຕັ້ງປະຕິບັດ UNCCD Prais
mn: НҮБ-ын ЦТК-ийн тайлангийн системд бүртгэгдсэн арга
ru: Практик PRAIS КБО ООН

source: A UNCCD PRAIS Practice is a best practice in SLM, as previously shared through the UNCCD PRAIS system in the UNCCD reporting process.
es: Una Práctica UNCCD PRAIS es considerada entre las mejores práctica en MST, tal como fue compartida antes a través del sistema UNCCD PRAIS en el proceso de informe UNCCD.
fr: Une pratique du portail PRAIS de l'UNCCD est une meilleure pratique de GDT, qui a été auparavant partagée comme telle, au sein du portail PRAIS, dans le cadre du processus d'établissement des rapports prévu par l'UNCCD.
km: ការអនុវត្ត PRAIS នៃ UNCCD គឺជាការអនុវត្ត SLM ល្អៗដូចបានចែករំលែកតាមរយៈប្រព័ន្ធ PRAIS របស់ UNCCD នៅក្នុងដំណើរការរាយការណ៍នៃ UNCCD។
lo: ການຈັດຕັ້ງປະຕິບັດ ກິດຈະກໍາ ຂອງ UNCCD PRAIS ຖືເປັນການຈັດຕັ້ງ ປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງອັນໜື່ງ ຄືດັ່ງທີ່ໄດ້ສະເໜີ ໃນບົດລາຍງານ ຂອງອົງການ UNCCD
mn: НҮБ-ын PRAIS туршлагын тогтолцоо нь ГТМ шилдэг туршлагууд бөгөөд өмнө нь НҮБ-ын ЦТК-ийн тайлан бэлтгэхэд НҮБ-ын PRAIS тогтолцоонд бүртгэгдсэн мэдээллүүдийг хамарна.
ru: Практика PRAIS КБО ООН - это передовая практика по УЗП, ранее опубликованная в системе PRAIS КБО ООН при подготовке отчётности КБО ООН.

source: Land Degradation / Conservation
es: Degradación/ Conservación de tierras
fr: Dégradation / Conservation des terres
km: ការធ្លាក់ចុះគុណភាពដី/ ការអភិរក្ស
lo: ການເຊື່ອມໂຊມຂອງດິນ / ການອະນຸລັກ
mn: Газрын доройтол / Хамгаалал
ru: Деградация/ сохранение земель

source: Mapping land management, degradation and conservation including driver, state and impacts.
es: Mapeo de manejo, degradación y conservación de ríos, incluyendo impulsores, estado e impactos.
fr: Cartographie de la gestion, de la dégradation et de la conservation des terres incluant les facteurs d'influence, l'état des terres et les impacts.
km: ផែនទីគ្រប់គ្រងដី និងផលប៉ះពាល់ ដូចជា ភ្នាក់ងារបង្កការធ្លាក់ចុះគុណភាព និងអភិរក្ស។
lo: ການສ້າງແຜນທີ່ ຄຸ້ມຄອງທີ່ດິນ, ການເຊື່ອມໂຊມຂອງດິນ ແລະ ການອະນຸລັກ ລວມທັງປັດໃຈ ແລະ ຜົນກະທົບ.
mn: Газрын менежмент, газрын доройтол болон хамгааллын зураглал мөн тэдгээрийн хөдөлгөгч хүч, төлөв байдал, нөлөөлөл.
ru: Картографирование землепользования, деградации и охраны земель включая факторы, состояние и воздействие.

source: Maps are currently not yet available in the new database. Maps can be viewed or added in the old database (QM).
es: Actualmente, los mapas todavía no se hallan disponibles en la nueva base de datos. Se pueden visualizar o agregar los mapas en la antigua base de datos (QM).
fr: Les cartes ne sont actuellement pas encore disponibles dans la nouvelle base de données. Elles peuvent être consultées ou ajoutées dans l'ancienne base de données (QM).
km: ផែនទីថ្មីៗដែលមិនទាន់បានដាក់បញ្ចូលក្នុងទិន្នន័យមូលដ្ឋាន។ ផែនទីអាចត្រូវបានមើល ឬដាក់បញ្ចូលក្នុងទិន្នន័យមូលដ្ឋានចាស់ (QM)។
lo: ປະຈຸບັນ ແຜນທີ່ ຍັງບໍ່ທັນມີຢູ່ໃນຖານຂໍ້ມູນໃໝ່ເທື່ອ ແຕ່ທ່ານສາມາດ ເຂົ້າໄປເບີ່ງ ແຜນທີ່ ຫຼື ເພີ່ມແຜນທີ່ ເຂົ້າໄປໃນຖານຂໍ້ມູນເກົ່າ (QM).
mn: Газрын зургууд шинэ мэдээллийн санд одоогоор ашиглах боломжгүй байна. Газрын зургийг хуучин мэдээллийн санд (QM) үзэж эсвэл нэмж болно.
ru: В новой версии Базы данных карты пока недоступны. Можно просмотреть или добавить карты в старой версии Базы данных (АК).

source: CCA Module
es: Módulo CCA
fr: Module ACC
km: ម៉ូឌុលអំពីការបន្សុំាទៅនឹងការប្រែប្រួលអាកាសធាតុ
lo: ໂມດູນ ການປັບຕົວ ຕໍ່ການປ່ຽນແປງ ດິນຟ້າອາກາດ
mn: CCA Moдуль
ru: Модуль по адаптации к изменению климата (Модуль АИК)

source: The climate change adaptation tool assesses whether a specific SLM Technology is adapted to gradual climate changes and climate-related extremes (natural disasters).
es: La herramienta de adaptación al cambio climático evalúa si una Tecnología MST está adaptada a los cambios climáticos graduales y a los extremos relacionados al clima (desastres naturales).
fr: L'outil d'adaptation au changement climatique évalue si une Technologie de GDT spécifique est adaptée aux changements climatiques graduels et aux événements extrêmes (catastrophes naturelles) liés au climat.
km: ឧបករណ៍បន្សុំាទៅនឹងការប្រែប្រួលអាកាសធាតុ ប្រើសម្រាប់វាយតម្លៃថាតើបច្ចេកវិទ្យា SLM ជាក់លាក់ណាមួយ ត្រូវបានបន្សុំាទៅនឹងការប្រែប្រួលអាកាសធាតុសន្សឹមៗ និងភាពធ្ងន់ធ្ងរទាក់ទងនឹងអាកាសធាតុ (គ្រោះធម្មជាតិ) ដែរឬទេ។
lo: ເຄື່ອງມືປະເມີນຜົນ ໃນການປັບຕົວຕໍ່ການປ່ຽນແປງ ສະພາບອາກາດ ທີ່ສະແດງໃຫ້ເຫັນເຖິງ ການນໍາໃຊ້ ເຕັກໂນໂລຢີ ການຈັດການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ສາມາດປັບຕົວ ຕໍ່ການປ່ຽນແປງ ສະພາບອາກາດ (ໄພພິບັດ ທາງທໍາມະຊາດ)
mn: Уур амьсгалын өөрчлөлтөнд дасах зохицох хэрэгсэл нь аливаа ГТМ Технологи уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюулд (байгалийн гамшиг) хир тэсвэртэйг үнэлэхэд чиглэсэн.
ru: Инструмент по адаптации к изменению климата оценивает, насколько данная Технология УЗП адаптирована к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям), связанным с изменением климата.

source: Modules will be added soon to the new database.
es: Pronto se agregarán módulos a la nueva base de datos.
fr: Les modules arriveront prochainement dans la nouvelle base de données.
km: ម៉ូឌុលនឹងត្រូវបានបន្ថែមទៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យថ្មីក្នុងពេលឆាប់ៗនេះ
lo: ຈະໄດ້ມີການເພີ່ມ ເນື້ອໃນເຂົ້າ ໃນຖານຂໍ້ມູນໄວໆນີ້.
mn: Модулиудыг удахгүй шинэ мэдээллийн сан руу нэмж оруулах болно.
ru: Модули будут добавлены в новую базу данных в ближайшее время.

source: Key Numbers
es: Números claves
fr: Numéros clés
km: តួលេខសំខាន់ៗ៖
lo: ຈໍານວນທີ່ສໍາຄັນ
mn: Түлхүүр тоонууд
ru: ВОКАТ в цифрах

source: Add
es: Agregar
fr: Ajouter
km: ដាក់បន្ថែម
lo: ​ເພີ່ມ
mn: Нэмэх
ru: Добавить

source: An <strong>SLM Approach</strong> defines the ways and means used to implement a SLM Technology, including the stakeholders involved and their roles.
es: Un <strong>Enfoque MST</strong> define las maneras y medios usados para implementar una Tecnología MST, e incluye a las partes interesadas involucradas y sus roles.
fr: Une <strong>Approche de GDT</strong> définit les façons et les moyens employés pour mettre en œuvre une Technologie de GDT, incluant la participation et le rôle des parties prenantes impliquées.
km: <strong> វិធីសាស្ត្រផ្សព្វផ្សាយ SLM </strong> សំដៅលើរបៀប និងមធ្យោបាយនានាដែលត្រូវបានប្រើដើម្បីអនុវត្ត​បច្ចេកទេស SLM ដោយរាប់បញ្ចូលនូវភាគីពាក់ព័ន្ធដែលចូលរួម ព្រមទាំងតួនាទីរបស់ពួកគេ។
lo: ວິທີທາງ <strong> ວິທີທາງ ໃນການຄຸ້ມຄອງ ນຳໃຊ້ທີ່ດິນແບບຍືນຍົງ </strong> ໄດ້ກໍານົດ ວິທີການ ທີ່ໝາຍເຖິງ ການຈັດຕັ້ງ ປະຕິບັດເຕັກໂນໂລຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ, ລວມທັງ ພາກສ່ວນກ່ຽວຂ້ອງ ແລະ ບົດບາດ ການມີສ່ວນຮ່ວມຂອງເຂົາເຈົ້າ.
mn: <strong>ГТМ-ийн Арга барил нь </strong>ГТМ-ийн технологийг хэрэгжүүлэхэд хэрэглэгддэг арга зам бөгөөд оролцогч талуудын оролцоо тэдгээрийн үүргүүдийг тодорхойлдог.
ru: <strong>Подход УЗП</strong> определяет пути и способы реализации одной или нескольких Технологий УЗП. Сюда относятся материально-техническое обеспечение, вовлечение и роль различных заинтересованных сторон и т.д.

source: Watershed and Runoff
es: Cuenca y escurrimiento
fr: Bassin versant et Ruissellement
km: ទីជម្រាល និងលំហូរ
lo: ​ອ່າງເກັບນໍ້າ​ ແລະ ນ້ຳ​ໄຫຼຂອງນ້ຳ
mn: Сав газар ба урсац
ru: Речной бассейн и Поверхностный сток

source: Mapping land management and assessing runoff and outflow from a watershed.
es: Mapeo del manejo de tierras y evaluación del escurrimiento y fugas de una cuenca.
fr: Cartographie de la gestion des terres et évaluation du ruissellement et de l'écoulement issus d'un bassin versant
km: ផែនទីនៃការគ្រប់គ្រងដី និងវាយតម្លៃលំហូរទឹកពីទីជម្រាល។
lo: ການສ້າງແຜນທີ່ ຄຸ້ມຄອງທີ່ດິນ ແລະ ການປະເມີນ ການໄຫຼຂອງນໍ້າ ໃນອ່າງເກັບນ້ຳ.
mn: Газрын менежментийн зураглал, сав газрын урсац, ургалыг үнэлэх.
ru: Картографирование землепользования и оценка поверхностного и гидрологического стока из речного бассейна.

source: Search SLM Data
es: Busque datos MST
fr: Rechercher des données de GDT
km: ស្វែងរកទិន្នន័យ SLM
lo: ຄົ້ນ​ຫາ​ຖານ​ຂໍ້​ມູນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн өгөгдөл хайх
ru: Поиск данных по УЗП

source: All SLM Data
es: Todos los datos MST
fr: Toutes les données de GDT
km: ទិន្នន័យ SLM ទាំងអស់
lo: ຖານ​ຂໍ້​ມູນ​ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງທັງ​ໝົດ
mn: Бүх ГТМ-ийн өгөгдөл
ru: Все данные по УЗП

source: All SLM practices
es: Todas las prácticas MST
fr: Toutes les pratiques de GDT
km: ការអនុវត្ត SLM ទាំងអស់
lo: ການຈັດຕັງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງທັງໝົດ
mn: ГТМ бүх туршлагууд
ru: Все практики УЗП

source: Search technology: e.g Terraces ...
es: Buscar tecnología: ej. Terrazas ...
fr: Rechercher une technologie: par ex., terrasses...
km: ស្រាវជ្រាវបច្ចេកទេស៖ឧទាហរណ៍ៈ​ វណ្ឌជាវង្វង់ Terraces ...
lo: ຄົ້ນຫາ ຊື່ເຕັກໂນໂລຢິ: ຕົວຢ່າງ ນາຂັນໃດ ...
mn: Технологийн хайх: ж.нь Дэнжүүд ...
ru: Поиск технологии: например Террасирование...

source: Search approach: e.g Triple bottom line ...
es: Buscar Enrfoque: Ej. Triple línea de fondo ...
fr: Rechercher une approche: par ex., "triple résultat" ("triple bottom line")
km: សែ្វងរកវិធីសាស្ត្រផ្សព្វផ្សាយ៖ឧទាហរណ៍ៈ គ្រឹះសំខាន់ទាំងបី
lo: ຄົ້ນຫາ ຊື່ວິທີທາງ: ຕົວຢ່າງ Triple bottom line ...
mn: Арга барилыг хайх: ж.нь Гурвалсан зурвас ...
ru: Поиск подхода: например, Тройная линия в нижней части...

source: Search SLM data ...
es: Busque datos MST ...
fr: Rechercher des données de GDT...
km: ស្វែងរកទិន្នន័យ SLM ...
lo: ຄົ້ນຫາ ຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ...
mn: ГТМ мэдээ хийх
ru: Поиск данных УЗП...

source: Advanced filter
es: Filtro avanzado
fr: Filtre avançé
km: តម្រងកម្រិតខ្ពស់
lo: ການກັ່ນຕອງແບບພິເສດ
mn: Нарийвчилсан шүүлт
ru: Расширенный фильтр

source: Show all Technologies
es: Mostrar todas las Tecnologías
fr: Afficher toutes les Technologies
km: បង្ហាញបច្ចេកទេសទាំងអស់
lo: ສະແດງ ເຕັກໂນໂລຢີທັງໝົດ
mn: Бүх технологийг харуулах
ru: Показать все Технологии

source: Show all Approaches
es: Mostrar todos los Enfoques
fr: Afficher toutes les Approches
km: បង្ហាញវិធីសាស្ត្រផ្សព្វផ្សាយទាំងអស់
lo: ສະແດງ ວິທີທາງທັງໝົດ
mn: Бүх арга барилыг харуулах
ru: Показать все Подходы

source: Show all SLM practices
es: Mostrar todas las prácticas MST
fr: Afficher toutes les pratiques de GDT
km: បង្ហាញការអនុវត្ត SLM ទាំងអស់
lo: ສະແດງ ຂໍ້ມູນທັງໝົດ ໃນການຈັດຕັ້ງປະຕິບັດ ຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн бүх туршлагуудыг харуулах
ru: Показать все практики УЗП

source: Your search results
es: Los resultados de su búsqueda
fr: Vos résultats de la recherche
km: លទ្ធផលស្វែងរករបស់អ្នក
lo: ຜົນການຄົ້ນຫາຂອງທ່ານ
mn: Таны хайлтын үр дүн
ru: Результаты поиска

source: Add Filter
es: Añada filtro
fr: Filtre d'ajout
km: បន្ថែមការស្វែងរក
mn: Шүүлтүүр нэмэх
ru: Добавить фильтр

source: Add or edit filters
es: Añada o edite filtros
fr: Ajouter ou modifier des filtres
km: បន្ថែម ឬកែសម្រួលការស្វែងរក
mn: Шүүлтүүр нэмэх эсвэл засах
ru: Добавить или редактировать фильтры

source: Advanced filter for
es: Filtro avanzado para
fr: Filtres spéciaux destinés à
km: ការស្វែងរករហ័សសម្រាប់
mn: Дэвшилтэт шүүлтүүр
ru: Расширенный фильтр для

source: Select or type a country name
es: Elija o escriba el nombre de un país
fr: Sélectionner ou saisir un pays
km: ជ្រើសរើស ឬវាយឈ្មោះប្រទេស
lo: ​​ເລືອກ ຫຼື ພິມ​ຊື່​ປະ​ເທດ
mn: Улсын нэр сонгох эсвэл бичих
ru: Выберите или введите название страны

source: Select or type a project name
es: Elija o escriba el nombre de un proyecto
fr: Sélectionner ou saisir un projet
km: សូមជ្រើសរើស ឬឈ្មោះគម្រោង
lo: ເລືອກ​ ຫຼື ພິມ​ຊື່​ໂຄງ​ການ
mn: Төслийн нэрийг бичих эсвэл сонгох
ru: Выберите или введите название проекта

source: Select or type a name
es: Elija o escriba un nombre
fr: Sélectionner ou saisir un nom
km: ជ្រើសរើស ឬសរសេរឈ្មោះ
lo: ເລືອກ ຫລື ພິມຊື່
mn: Нэр сонгох эсвэл бичих
ru: Выберите или введите имя

source: Select or type a language name
es: Elija o escriba nombre de idioma
fr: Sélectionner ou saisir une langue
km: ជ្រើសរើស ឬសរសេរប្រភេទភាសា
lo: ເລືອກ ຫລື ພິມຊື່ຂອງພາສາ
mn: Хэлний нэрийг сонгох эсвэл бичих
ru: Выберите или введите Язык

source: 404 - Not found
es: 404 - No se encuentra
fr: 404 - Non trouvé
km: 404 - មិនមានទិន្នន័យ
lo: 404 - ບໍ່ພົບຂໍ້ມູນ
mn: 404 - Олдсонгүй
ru: 404 -Не найдено

source: Sorry, the page you are looking for does not exist. Maybe you are looking for one of the following:
es: Lo sentimos, la página que busca no existe. Tal vez busca una de las siguientes:
fr: Désolés, la page que vous recherchez n'existe pas. Peut-être, cherchez vous une des pages suivantes:
km: សុំទោស ទំព័រដែលអ្នកកំពុងស្វែងរកនេះមិនមានទេ។ ប្រហែលជាអ្នកកំពុងស្វែងរកប្រធានបទមួយនៃបញ្ជីខាងក្រោមនេះ៖
lo: ຂໍອະໄພ, ໜ້າເວັບ ທີ່ທ່ານກໍາລັງຊອກ ຫາບໍ່ເຫັນ. ບາງທີ ທ່ານອາດຈະຊອກຫາ ໜ້າໃດໜຶ່ງດັ່ງຕໍ່ໄປນີ້:
mn: Уучлаарай таны хайсан хуудас байхгүй байна. Та дараах сонголтуудтай танилцаж болно.
ru: Извините, запрашиваемая Вами страница не существует. Может быть Вы искали:

source: WOCAT SLM practices
es: Prácticas MST WOCAT
fr: Pratiques WOCAT de GDT
km: ការអនុវត្ត SLM របស់ វ៉ូខេត
lo: ການຈັດຕັງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຂອງ WOCAT
mn: WOCAT ГТМ туршлагууд
ru: Практики УЗП, принятые ВОКАТ

source: Home
es: Inicio
fr: Accueil
km: ទំព័រដើម
lo: ໜ້າທໍາອິດ
mn: Нүүр
ru: В начало

source: Optimized for %(chrome)s and %(firefox)s.
es: Actualizado para %(chrome)s y %(firefox)s.
fr: Optimisé pour %(chrome)s et %(firefox)s.
km: អាចប្រើប្រាស់%(chrome)s និង %(firefox)sបាន។
lo: ເຮັດໃຫ້ເໝາະສົມເພື່ອ %(chrome)s ແລະ %(firefox)s.
mn: %(chrome)s ба %(firefox)s зориулсан.
ru: Оптимизировано для %(chrome)s и %(firefox)s.

source: Menu
km: បញ្ជី
lo: ເມນູ
mn: Цэс
ru: Меню

source: See your messages.
es: Vea sus mensajes.
fr: Voir vos messages.
km: ឃើញសាររបស់អ្នក
lo: ເບິ່ງຂໍ້ຄວາມ ຂອງທ່ານ.
mn: Өөрийн захиаг шалгах
ru: Просмотр Ваших сообщений

source: My SLM Data
es: Mis Datos MST
fr: Mes données de GDT
km: ទិន្នន័យ SLM របស់ខ្ញុំ
lo: ຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງຂອງຂ້ອຍ
mn: Миний ГТМ Мэдээ
ru: Мои данные по УЗП

source: Notifications
es: Notificaciones
km: ការជូនដំណឹង
lo: ການແຈ້ງເຕືອນ
mn: Мэдэгдэл
ru: Уведомления

source: Administration
es: Administración
km: រដ្ឋបាល
lo: ການບໍລິຫານ
mn: Удирдлага
ru: Администрация

source: Logout
es: Salir
fr: Déconnecter
km: ចាកចេញ
lo: ອອກ​ຈາກ​ລະ​ບົບ
mn: Гарах
ru: Выход из системы

source: Would you like to help us translate the SLM Database? Please contact the WOCAT Secretariat for more information.
es: ¿Le gustaría ayudarnos a traducir la base de datos MST? Por favor, contáctese con la Secretaría WOCAT si desea más información.
fr: Vous souhaitez nous aider à traduire la Base de données sur la GDT? Veuillez contacter le Secrétariat WOCAT pour plus d'informations.
km: តើអ្នកជួយយើងបកប្រែទិន្នន័យមូលដ្ឋាន SLM បានទេ? សូមទំនាក់ទំនងលេខាធិការដ្ឋានរបស់ វ៉ូខេត សម្រាប់ព័ត៌មានបន្ថែម។
lo: ທ່ານຢາກຈະຊ່ວຍ ພວກເຮົາ ແປຖານຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງບໍ? ກະລຸນາ ຕິດຕໍ່ ກອງເລຂາ WOCAT ສໍາລັບຂໍ້ມູນເພີ່ມຕື່ມ.
mn: Та бидэнд ГТМ Мэдээллийн санг орчуулахад туслана уу? WOCAT-ын нарийн бичгийн дарга нарын газартай холбоо барина уу.
ru: Вы хотели бы помочь с переводом Базы данных УЗП? Для получения дополнительной информации свяжитесь, пожалуйста, с Секретариатом ВОКАТ.

source: Maintenance announcement
es: Anuncio de mantenimiento
fr: Avis de maintenance
km: ការប្រកាស់អំពីការជួសជុល
lo: ແຈ້ງ ການບໍາລຸງຮັກສາ
mn: Сайжруулалтын талаахи мэдэгдэл
ru: Уведомление о техническом обслуживании

source: Primary recommended database
es: Base de datos principal recomendada
fr: Base de données primaire recommandée
km: ប្រព័ន្ធគ្រប់គ្រងទិន្នន័យដែលណែនាំឱ្យប្រើ
lo: ຖານຂໍ້ມູນ ທີ່ແນະນໍາ ໃນເບື້ອງ​ຕົ້ນ
mn: Анхдагч зөвлөж буй мэдээллийн сан
ru: База данных, рекомендованная

source: University of Berne
es: Universidad de Berna
fr: l’Université de Berne
km: សាកលវិទ្យាល័យប៊ែន
lo: ມະຫາວິທະຍາໄລ ເບີນ (Berne)
mn: Бернийн Их Сургууль
ru: Университет Берна

source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
km: គោលការណ៍ឯកជន
mn: Нууцлалын бодлого баримтална
ru: Политика конфиденциальности

source: Terms of Agreement
es: Condiciones del acuerdo
fr: Termes d'accord
km: លក្ខខណ្ឌនៃកិច្ចព្រមព្រៀង
lo: ເງື່ອນໄຂຂອງສັນຍາ
mn: Гэрээний Нөхцөл
ru: Условия соглашения

source: About
es: Acerca de
fr: Au sujet de
km: ស្តីអំពី
lo: ກ່ຽວກັບ
mn: Тухай
ru: О нас

source: global SLM practices database
es: Base de datos mundial de prácticas MST
fr: Base de données mondiale sur les pratiques de GDT
km: ប្រព័ន្ធគ្រប់គ្រងទិន្នន័យការអនុវត្តល្អៗស្តីពីការគ្រប់គ្រងដីប្រកបដោយចីរភាពជាសកល
lo: ຖານຂໍ້ມູນ ລະດັບໂລກ ກ່ຽວກັບ ວິທີທາງ ໃນການຈັດຕັງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: дэлхийн ГТМ туршлагын мэдээллийн сан
ru: Глобальная База данных по практикам УЗП

source: WOCAT SLM portal
es: Portal MST WOCAT
fr: Portail WOCAT de la GDT
km: វេបផតថល​របស់វ៉ូខេតស្តីពី SLM
lo: ວິທີທາງ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຂອງອົງການ WOCAT
mn: WOCAT ГТМ портал
ru: Портал ВОКАТ по УЗП

source: The WOCAT database on SLM practices (Technologies and Approaches) contains a vast range of good practices from all over the world.
es: La base de datos WOCAT de prácticas MST (Tecnologías y Enfoques) contiene una gran cantidad de buenas prácticas de todo el mundo.
fr: La base de données WOCAT sur les pratiques de GDT (Technologies et Approches) contient une vaste gamme de bonnes pratiques provenant du monde entier.
km: ប្រព័ន្ធគ្រប់គ្រងទិន្នន័យស្តីពីការអនុវត្ត SLM (បច្ចេកទេស និងវិធីសាស្ត្រផ្សព្វផ្សាយ) មានការអនុវត្តល្អៗយ៉ាងច្រើនទូលំទូលាយមកពីបណ្តាប្រទេសទាំងអស់នៅលើពិភពលោក។
lo: ຖານຂໍ້ມູນ ຂອງ WOCAT ກ່ຽວກັບ ການຈັດຕັ້ງປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ (ເຕັກໂນໂລຢີ ແລະ ວິທີທາງ) ທີ່ລວບລວມເອົາຫຼາຍໆ ການຈັດຕັ້ງປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ທີ່ດີ ທີ່ມີ ຢູ່ໃນທົ່ວໂລກ.
mn: ГТМ туршлагын (технологи ба арга барил) WOCAT мэдээллийн сан нь дэлхийн өнцөг буланд хэрэгжүүлж буй сайн туршлагын талаархи өргөн мэдээллийг агуулна.
ru: База данных ВОКАТ по практике УЗП (Технологии и Подходы) содержит широкий спектр передового опыта со всего мира.

# cca label
source: E-mail 1
es: Dirección de correo electrónico 1
km: អ៊ីម៉ែល 1
lo: ອີເມວ1
mn: Цахим хаяг 1

# watershed label
source: E-mail 1
es: Dirección de correo electrónico 1
km: អ៊ីម៉ែល 1
lo: ອີເມວ1
mn: Цахим хаяг 1

# approaches label
source: E-mail 1
es: Dirección de correo electrónico 1
km: អ៊ីម៉ែល 1
lo: ອີເມວ1
mn: Цахим хаяг 1

# technologies label
source: E-mail 1
es: Dirección de correo electrónico 1
km: អ៊ីម៉ែល 1
lo: ອີເມວ1
mn: Цахим хаяг 1

# cca label
source: E-mail 2
es: Dirección de correo electrónico 2
km: អ៊ីម៉ែល 2
lo: ອີເມວ2
mn: Цахим хаяг 2

# watershed label
source: E-mail 2
es: Dirección de correo electrónico 2
km: អ៊ីម៉ែល 2
lo: ອີເມວ2
mn: Цахим хаяг 2

# approaches label
source: E-mail 2
es: Dirección de correo electrónico 2
km: អ៊ីម៉ែល 2
lo: ອີເມວ2
mn: Цахим хаяг 2
