Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: has been deleted from the Global SLM Database.
es: ha sido eliminada de la base de datos global MST
fr: a été supprimé(e) de la Base de données Mondiale de GDT
km: ត្រូវបានលុបចេញពីប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាសកល
lo: ໄດ້ຖືກລຶບອອກຈາກຖານຂໍ້ມູນ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ທົ່ວໂລກ.
mn: Дэлхийн ГТМ мэдээллийн сангаас устгагдсан.
ru: было удалено из Глобальной Базы данных УЗП.

# The SLM practice [questionnaire] compiled by [user] has been edited by [user].
source: The SLM practice
es: La práctica MST
fr: La pratique de GDT
km: ការអនុវត្តបច្ចេកទេស SLM
lo: ການເຝືກ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືຍຍົງ
mn: ГТМ туршлага
ru: Практика УЗП

# The SLM practice [questionnaire] compiled by [user] has been edited by [user].
source: compiled by
es: compilada por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлено

# The SLM practice [questionnaire] compiled by [user] has been edited by [user].
source: has been edited by
es: fue editada por
fr: dossier rédigé par
km: ត្រូវបានកែសម្រួលដោយ
lo: ໄດ້ດັດແກ້ໂດຍ
mn: хянан тохиолдуулсан
ru: отредактировано

# [user] left you a message related to the edit of this SLM practice: [message]
source: left you a message related to the edit of this SLM practice:
es: te dejó un mensaje relacionado a la edición de esta práctica MST:
fr: vous a laissé un message concernant la modification de cette pratique de GDT:
km: អ្នកនឹងបានទទួលសារពីការកែសម្រួលនៃការអនុវត្តបច្ចេកទេស SLM នេះ
lo: ຂຽນຂໍ້ຄວາມທີ່ກ່ຽວຂ້ອງກັບ ການແກ້ໄຂ ຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ປະໄວ້
mn: ГТМ туршлагыг хянах тухай танд зурвас үлдээлээ:
ru: оставил Вам сообщение, связанное с редактированием этой практики УЗП:

# You have been added as [role] of [questionnaire] compiled by [user].
source: You have been added as
es: Usted fue agregado como
fr: Vous avez été ajouté en tant que
km: អ្នកត្រូវបានដាក់បញ្ចូលជា
lo: ທ່ານໄດ້ຖືກເພີ່ມເປັນ
mn: Та дараах нөхцлөөр бүртгэгдсэн байна
ru: Вы были добавлены как

# You have been added as an editor of [questionnaire] compiled by [user].
source: an editor
es: editor
fr: un rédacteur
km: អ្នកកែសម្រួល
lo: ຜູ້ກວດແກ້
mn: хянан тохиолдуулагч
ru: редактор

# You have been added as [role] of [questionnaire] compiled by [user].
source: of
es: de
fr: de
km: នៃ
lo: ຂອງ
mn: үүний/түүний
ru: для

# You have been added as [role] of [questionnaire] compiled by [user].
source: compiled by
es: compilada por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлено

source: As an editor, you can edit the SLM practice in coordination with the compiler of the SLM practice. However, as an editor you cannot submit the SLM practice for review or invite other editors.
es: Como editor, usted puede editar la práctica MST en coordinación con el compilador de la práctica MST. Sin embargo, como editor, no puede enviar la práctica MST para su revisión o invitar a otros editores.
fr: En mode de rédacteur, vous pouvez modifier le questionnaire de la pratique de GDT en coordination avec le compilateur de cette pratique. Cependant, en tant que rédacteur vous n'êtes pas autorisé(e) à la soumettre à l'examen, ni à inviter d'autres rédacteurs.
km: ក្នុងនាមជាអ្នកកែសម្រួល អ្នកអាចកែតម្រូវការអនុវត្តបច្ចេកទេស SLM ដោយសហការជាមួយអ្នកចងក្រងបច្ចេកទេស។ យ៉ាងណាមិញ ក្នុងនាមជាអ្នកកែសម្រួល អ្នកមិនអាចដាក់បញ្ជូនការអនុវត្តបច្ចេកទេស SLM ដើម្បីត្រួតពិនិត្យ ឬអញ្ជើញអ្នកកែសម្រួលផ្សេងបានទេ។
lo: ໃນຖານະເປັນແກ້ໄຂ, ທ່ານສາມາດແກ້ໄຂການປ້ອນຂໍ້ມູນ ການຈັດການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ໂດຍປະສານສົມທົບກັບ ຜູ້ລວບລວມ ຂອງການປ້ອນຂໍ້ມູນ ການຈັດການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ. ເຖິງຢ່າງໃດກໍ່ຕາມ, ໃນຖານະທີ່ເປັນແກ້ໄຂ ທ່ານບໍ່ສາມາດສົ່ງ ແບບສອບຖາມ ການຈັດການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ເພື່ອທົບທວນ ຫຼື ເຊີນແກ້ໄຂຄົນອື່ນໆ.
mn: Хянан тохиолдуулагчийн хувьд, та, ГТМ туршлагыг түүнийг эмхэтгэсэн хүний хамтаар засварлаж болно. Гэхдээ хянан тохиолдуулагчийн хувьд, та, ГТМ туршлагыг хяналтанд хүргүүлэх эсвэл өөр хянан тохиолдуулагч урих эрхгүй болно.
ru: Как Редактор, вы можете редактировать практику УЗП при взаимодействии с составителем практики УЗП. Однако как Редактор вы не можете отправлять практику УЗП на рассмотрение или приглашать других редакторов.

# You have been removed as [role] of [questionnaire] compiled by [user].
source: You have been removed as
es: Usted ha sido eliminado como
fr: Votre rôle de ... a été retiré
km: អ្នកត្រូវបានបញ្ចប់ពីតួនាទីជា
lo: ທ່ານໄດ້ຖືກລຶບອອກຈາກ ການເປັນ
mn: Таны дараах нөхцөлөөр устгасан байна
ru: Вы были удалены как

# You have been removed as [role] of [questionnaire] compiled by [user].
source: an editor
es: un editor
fr: un rédacteur
km: អ្នកកែសម្រួល
lo: ຜູ້ກວດແກ້
mn: хянан тохиолдуулагч
ru: редактор

# You have been removed as [role] of [questionnaire] compiled by [user].
source: of
es: de
fr: de
km: នៃ
lo: ຂອງ
mn: үүний/түүний
ru: для

# You have been removed as [role] of [questionnaire] compiled by [user].
source: compiled by
es: compilada por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлено

source: Congratulations, the SLM practice
es: Felicidades, la práctica MST
fr: Félicitations, votre pratique de GDT
km: អបអរសាទរ ការអនុវត្តបច្ចេកទេស SLM
lo: ຂໍສະແດງຄວາມຍິນດີນຳ, ການເຝືກ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ
mn: ГТМ туршилгад баяр хүргэе
ru: Поздравляем, практика УЗП

source: compiled by
es: compilada por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлено

source: has been published in the Global SLM Database by
es: ha sido publicada en la base de datos MST global por
fr: a été publié dans la Base de données Mondiale de GDT par
km: ត្រូវបានបោះពុម្ពនៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាសកលដោយ
lo: ຖານຂໍ້ມູນ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄດ້ຖືກເຜີຍແຜ່ ທົ່ວໂລກ ໂດຍ
mn: Дэлхийн ГТМ Мэдээллийн санд дараах этгээд бүртгэсэн байна
ru: опубликована в Глобальной Базе данных УЗП

source: and can now be viewed by all WOCAT members in the Network and visitors of the database. Thank you for sharing the SLM practice.
es: y ahora puede ser vista por todos los miembros de WOCAT en la red y los visitantes de la base de datos. Gracias por compartir la práctica MST.
fr: dès maintenant, le dossier est à la disposition de tous les membres du réseau WOCAT et de tous les visiteurs du site Web de la base de données. Merci d'avoir partagé votre pratique de GDT.
km: និង អាចចូលមើលដោយសមាជិក WOCAT ទាំងអស់ ជាបណ្តាញ និងភ្ញៀវនៃមូលដ្ឋានទិន្នន័យ។ អរគុណសម្រាប់ការចែករំលែកការអនុវត្តបច្ចេកទេស SLM ។
lo: ແລະ ປະຈຸບັນສາມາດເບິ່ງໄດ້ ໂດຍສະມາຊິກທັງໝົດ ໃນເຄືອຄ່າຍ WOCAT ແລະ ຜູ້ມາຢ້ຽມຊົມຖານຂໍ້ມູນ. ຂອບໃຈທີ່ແບ່ງປັນການປະຕິບັດ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ.
mn: ба одоо WOCAT-ын Сүлжээнд байгаа бүх гишүүд, вэбийн зочид танилцаж болно. ГТМ туршлагаа хуваалцсанд баярлалаа.
ru: и теперь доступно для просмотра для всех членов ВОКАТ в Сети и посетителям Базы данных. Благодарим то, что Вы Спасибо, что поделились практикой УЗП.

source: You can find your SLM practice published under the following link:
es: Usted podrá hallar su práctica MST publicada en el siguiente vínculo:
fr: Vous retrouverez votre dossier de pratique de GDT à l'adresse suivante:
km: អ្នកអាចស្វែងរកការអនុវត្តបច្ចេកទេស SLM របស់អ្នកដែលបានបោះពុម្ពរួចតាមរយៈតំណភ្ជាប់ខាងក្រោម៖
lo: ທ່ານສາມາດຊອກຫາ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືຍຍົງ ຂອງທ່ານທີ່ເຜີຍແຜ່ຢູ່ໃນລິງຕໍ່ໄປນີ້:
mn: Өөрийн нийтлүүлсэн ГТМ туршлагуудаа доорхи линкээс харж болно:
ru: Вы можете найти свою практику УЗП, опубликованную по следующей ссылке:

source: left you a message related to the publication of this SLM practice:
es: te dejó un mensaje relacionado a la publicación de esta práctica MST:
fr: vous a laissé un message concernant la publication de cette pratique de GDT:
km: អ្នកនឹងបានទទួលសារពីការបោះពុម្ពការអនុវត្តបច្ចេកទេស SLM នេះ៖
lo: ຂຽນຂໍ້ຄວາມທີ່ກ່ຽວຂ້ອງກັບ ການແກ້ໄຂ ຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ປະໄວ້
mn: энэ ГТМ туршлагыг нийтлүүлэхтэй холбоотой өөрийн саналыг үлдээнэ үү:
ru: оставил Вам сообщение, связанное с публикацией этой практики УЗП:

# You have been added as a publisher of [questionnaire] compiled by [user].
source: a publisher
es: un publicador
fr: un éditeur
km: អ្នកបោះពុម្ព
lo: ຜູ້ຈັດພິມ
mn: нийтлэгч
ru: издатель

source: The SLM practice has been reviewed and approved. Please complete the final review of the SLM practice as soon as possible. If the SLM practice requires further revision please reject the SLM practice and send your written feedback to the compiler, editors, and reviewers of the SLM practice. If the quality of the SLM practice is good, please publish the SLM practice in the Global SLM Database.
es: La práctica MST ha sido revisada y aprobada. Por favor complete la revisión final de la práctica MST en cuanto le sea posible. Si la práctica MST requiere mayores revisiones, por favor rechace la práctica MST y envíe su retroalimentación escrita al compilador, editores y revisores de la práctica MST. Si la calidad de la práctica MST es buena, por favor publique la práctica MST en la Base de datos MST global.
fr: Le dossier de la pratique de GDT a été examiné et approuvé. Veuillez compléter l'examen final de la pratique de GDT dans les meilleurs délais. Si la pratique de GDT nécessite une autre révision, veuillez la rejeter, en fournissant des commentaires écrits aux compilateurs, aux rédacteurs et aux examinateurs de la pratique de GDT. Si le dossier de la pratique de GDT est de bonne qualité, veuillez le diffuser dans la Base de données Mondiale de GDT.
km: ការអនុវត្តបច្ចេកទេស SLM ត្រូវបានត្រួតពិនិត្យ និងអនុម័ត។ សូមបំពេញការត្រួតពិនិត្យចុងក្រោយនៃបច្ចេកទេសអោយបានលឿនតាមតែអាចធ្វើទៅបាន។ ប្រសិនបើការអនុវត្តបច្ចេកទេសតម្រូវអោយមានការកែប្រែ សូមចុច បដិសេធន៍ បច្ចេកទេសនោះ និងផ្ញើរមតិយោបល់របស់អ្នកទៅកាន់អ្នកចងក្រង អ្នកកែសម្រួល និងអ្នកត្រួតពិនិត្យការបច្ចេកទេស SLM ។ ប្រសិនបើគុណភាពនៃបច្ចេកទេស SLM ល្អគ្រប់គ្រាន់ហើយ សូមបោះពុម្ពការអនុវត្តបច្ចេកទេស SLM នោះទៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យបច្ចេកទេស SLM សកល។
lo: ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄດ້ຮັບການທົບທວນຄືນ ແລະ ໄດ້ອະນຸມັດແລ້ວ. ກະລຸນາ ທົບທວນແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໃຫ້ສຳເລັດ ໄວເທົ່າທີ່ຈະໄວໄດ້. ຖ້າການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ຮຽກຮ້ອງໃຫ້ມີການປັບປຸງເພີ່ມເຕີມ ກະລຸນາປະຕິເສດ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ແລະ ຂຽນຄຳແນະນຳ ຂອງທ່ານສົ່ງໄປທີ່ຜູ້ລວບລວມ, ນັກກວດແກ້ ແລະ ຜູ້ທົບທວນ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ຄືນ. ຖ້າຄຸນນະພາບຂອງ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄດ້ດີ, ກະລຸນາເຜີຍແຜ່ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໃນຖານຂໍ້ມູນ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໃນທົ່ວໂລກ.
mn: ГТМ туршлага хянагдаж зөвшөөрөгдсөн болно. Та ГТМ туршлагын эцсийн хяналтыг аль болох богино хугацаанд хийж дуусгана уу. Хэрэв ГТМ туршлагыг засварлах шаардлагатай бол ГТМ туршлагад татгалзсан хариу өгч өөрийн дүгнэлтийг бичгээр эмхэтгэгч, хянагч, хянан тохиолдуулагч нарт хүргүүлнэ үү. Хэрэв ГТМ туршлагын чанар сайн бол ГТМ туршлагыг Дэлхийн ГТМ Мэдээллийн санд нийтлэнэ үү.
ru: Практика УЗП была рассмотрена и утверждена. Просьба как можно скорее завершить окончательный обзор практики УЗП. Если практика УЗП требует дальнейшего пересмотра, пожалуйста, отклоните практику УЗП и отправьте письменный отзыв составителю, редакторам и рецензентам практики УЗП. Если практика УЗП представлена на качественном уровне, пожалуйста, опубликуйте ее в глобальной базе данных УЗП.

# You have been removed as a publisher of [questionnaire] compiled by [user].
source: a publisher
es: un publicador
fr: un éditeur
km: អ្នកបោះពុម្ព
lo: ຜູ້ຈັດພິມ
mn: нийтлэгч
ru: издатель

source: If you are a reviewer, please review the revised SLM practice to enable the publisher to access the SLM practice as soon as it has been resubmitted. You will receive an e-mail informing you that the SLM practice has been submitted.
es: Si es un revisor, por favor revise la práctica MST para permitir al publicador acceder la práctica MST apenas se reenvíe. Usted recibirá un correo electrónico informándole que la práctica MST ha sido enviada.
fr: Si on vous a accordé le rôle d'examinateur, veuillez vérifier le dossier révisé de la pratique de GDT dès que celui-ci ait été redéposé. Vous recevrez un courriel vous annonçant la nouvelle présentation du dossier.
km: ប្រសិនបើអ្នកជាអ្នកត្រួតពិនិត្យ សូមត្រួតពិនិត្យការអនុវត្តបច្ចេកទេស SLM ដែលបានកែលម្អដើម្បីដំណើរការបោះពុម្ពផ្សាយអោយបច្ចេកទេស SLM អាចទាញយកប្រើប្រាស់អោយបានកាន់តែលឿនតាមដែលបានដាក់បញ្ជូនម្តងទៀត។ អ្នកនឹងទទួលបានអ៊ីម៉ែលមួយដែលជូនដំណឹងអ្នកថាការអនុវត្តបច្ចេកទេស SLM ត្រូវបានដាក់បញ្ជូន។​
lo: ຖ້າທ່ານເປັນຜູ້ທົບທວນຄືນ, ກະລຸນາກວດຄືນ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ທີ່ຖືກປັບປຸງ ເພື່ອໃຫ້ຜູ້ເຜີຍແຜ່ສາມາດເຂົ້າເຖິງ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄດ້ທັນທີທີ່ມັນຖືກສົ່ງຕໍ່. ທ່ານຈະໄດ້ຮັບອີເມວ ແຈ້ງເຕືອນໃຫ້ທ່ານຊາບວ່າ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົ ໄດ້ຖືກສົ່ງແລ້ວ.
mn: Хэрэв та хянагч бол шинээр засварласан ГТМ туршлагыг дахин хүргүүлснээс хойш аль болох богино хугацаанд дахин хянаж нийтлэгчийн ГТМ туршлагад хандах хандалтыг сэргээнэ үү. Та ГТМ туршлага хүргэгдсэн тухай мэдэгдлийг e-mail-ээр хүлээн авах болно.
ru: Если вы являетесь рецензентом, ознакомьтесь с пересмотренной практикой УЗП, чтобы издатель мог получить доступ к практике УЗП сразу после ее повторной отправки. Вы получите сообщение по электронной почте о том, что практика УЗП была представлена.

source: The SLM practice
es: La práctica MST
fr: La pratique de GDT
km: ការអនុវត្តបច្ចេកទេស SLM
lo: ການເຝືກການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ
mn: ГТМ туршлага
ru: Технология УЗП

source: compiled by
es: compilada por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлена

source: has been rejected by
es: ha sido rechazada por
fr: dossier rejeté par
km: ត្រូវបានបដិសេធន៍ដោយ
lo: ໄດຖືກປະຕິເສດໂດຍ
mn: зөвшөөрөөгүй
ru: отклонена

source: and needs revision.
es: y necesita revisión.
fr: nécessitant une révision/révision nécessaire.
km: និងតម្រូវអោយធ្វើការកែប្រែ
lo: ແລະ ຕ້ອງການດັດແກ້.
mn: засах шаардлагатай.
ru: требует пересмотра

source: Please revise the SLM practice according to the written feedback from the reviewer and resubmit the SLM practice to the Global SLM Database.
es: Por favor, revise la práctica MST de acuerdo a la retroalimentación escrita del revisor y reenvíe la práctica MST a la Base de datos MST global.
fr: Veuillez modifier le dossier de la pratique de GDT conformément aux observations écrites de l'examinateur. Ensuite, veuillez présenter le dossier de nouveau à la Base de données Mondiale de GDT.
km: សូមកែសម្រួលការអនុវត្តបច្ចេកទេស SLM ទៅតាមមតិយោបល់ពីអ្នកត្រួតពិនិត្យ ហើយដាក់បញ្ជូនបច្ចេកទេសនេះឡើងវិញទៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យបច្ចេកទេស SLM សកលរបស់វ៉ូខេត។
lo: ກະລຸນາປັບປຸງ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ຕາມຄຳແນະນຳຈາກຜູ້ທົບທວນຄືນ ແລະ ສົ່ງ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໃນຖານຂໍ້ມູນ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ທົ່ວໂລກ ຄືນໃໝ່.
mn: ГТМ туршлагыг хянагчаас бичгээр ирүүлсэн лүгнэлтийн дагуу засварлан ГТМ туршлагыг Дэлхийн ГТМ Мэдээллийн санд дахин хүргүүлнэ үү.
ru: Просьба пересмотреть практику УЗП в соответствии с письменными отзывами рецензента и повторно представить практику УЗП в Глобальную Базу данных УЗП.

source: left you a message related to the rejection of this SLM practice:
es: le ha dejado un mensaje relacionado al rechazo de esta práctica MST:
fr: vous a laissé un message concernant le refus de cette pratique de GDT:
km: ផ្តល់ដល់អ្នកនូវសារពីការបដិសេធន៍​ (កែសម្រួលឡើងវិញ) ការអនុវត្តបច្ចេកទេស SLM នេះ៖
lo: ຂຽນຂໍ້ຄວາມທີ່ກ່ຽວຂ້ອງ ກັບການປະຕິເສດ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງນີ້ ປະໄວ້:
mn: энэ ГТМ туршлагыг хассан тухай зурвас үлдээлээ:
ru: оставил Вам сообщение, связанное с отказом по практике УЗП:

source: The SLM practice
es: La práctica MST
fr: La pratique de GDT
km: ការអនុវត្តបច្ចេកទេស SLM
lo: ການເຝືກ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ
mn: ГТМ туршлага
ru: Технология УЗП

source: compiled by
es: compilado por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлена

source: has been approved by the reviewer of the SLM practice
es: fue aprobada por el revisor de la práctica MST
fr: le dossier a été approuvé par l'examinateur de cette pratique de GDT
km: ត្រូវបានអនុម័តដោយអ្នកត្រួតពិនិត្យ
lo: ແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄດ້ຖືກອະນຸມັດໂດຍ ຜູ້ທົບທວນ.
mn: ГТМ туршлагыг хянагч этгээд зөвшөөрсөн
ru: была одобрена рецензентом Технологии УЗП

source: and needs a final review before it can be published.
es: y necesita una revisión final antes de que pueda publicarse.
fr: le dossier doit faire l'objet d'un examen final avant qu'il ne soit publié.
km: និងតម្រូវអោយធ្វើការត្រួតពិនិត្យចុងក្រោយមុនពេលដែលអាចបោះពុម្ព។
lo: ແລະ ຕ້ອງທົບທວນຄືນເປັນຄັ້ງສຸດທ້າຍ ກ່ອນທີ່ແບບສອບຖາມ ຈະຖືກຈັດພິມ
mn: ба нийтлэхээс өмнө эцсийн хяналтыг хийх шаардлагатай.
ru: и требует окончательного обзора, прежде чем ее можно будет опубликовать.

source: If you are a publisher, please review the SLM practice as soon as possible and send your written feedback to the compiler, editors, and reviewers of the SLM practice. If the quality of the SLM practice is good, please publish the SLM practice.
es: Si es publicador, por favor revise la práctica MST apenas le sea posible y envíe su retroalimentación escrita al compilador, los editores y revisores de la práctica MST. Si la calidad de la práctica MST es buena, por favor publique la práctica MST.
fr: Si on vous a accordé le rôle d'éditeur, veuillez vérifier le dossier de la pratique de GDT dans les meilleurs délais, en fournissant vos commentaires écrits aux compilateurs, aux rédacteurs et aux examinateurs de la pratique de GDT. Si le dossier de la pratique de GDT est de bonne qualité, veuillez le diffuser.
km: ប្រសិនបើអ្នកជាអ្នកបោះពុម្ព សូមត្រួតពិនិត្យការអនុវត្តបច្ចេកទេស SLM អោយបានលឿនតាមដែលអាចធ្វើទៅបាន និងផ្ញើរមតិយោបល់របស់អ្នកទៅកាន់អ្នកចងក្រង អ្នកកែសម្រួល និងអ្នកត្រួតពិនិត្យបច្ចេកទេស SLM នេះ។ ប្រសិនបើគុណភាពនៃការអនុវត្តបច្ចេកទេសល្អ សូមបោះពុម្ពបច្ចេកទេសនោះ។
lo: ຖ້າທ່ານເປັນຜູ້ເຜີຍແຜ່, ກະລຸນາກວດຄືນ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄວເທົ່າທີ່ຈະເປັນໄປໄດ້ ແລະ ສົ່ງຄຳແນະນຳຂອງທ່ານໄປໃຫ້ຜູ້ລວບລວມ, ນັກແກ້ໄຂ ແລະ ຜູ້ທົບທວນ ແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ. ຖ້າຄຸນນະພາບ ຂອງແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ແມ່ນດີ, ກະລຸນາເຜີຍແຜ່ ແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ.
mn: Хэрэв та нийтлэгч бол ГТМ туршлагатай аль болох богино хугацаанд танилцан ГТМ туршлагын эмхэтгэгч, хянан тохиолдуулагч, хянагч нарт өөрийн дүгнэлтийг бичгээр хүргүүлнэ үү. Хэрэв ГТМ туршлагын чанар сайн бол ГТМ туршлагыг нийтлэнэ үү.
ru: Если вы являетесь издателем, ознакомьтесь с Технологией УЗП как можно скорее и отправьте свои письменные отзывы составителю, редакторам и рецензентам по Технологии УЗП. Если Технология УЗП представлена на качественном уровне, пожалуйста, опубликуйте практику УЗП.

# [user] left you a message related to the review of this SLM practice: [message]
source: left you a message related to the review of this SLM practice:
es: te dejó un mensaje relacionado a la revisión de esta práctica MST:
fr: vous a laissé un message concernant la révision de cette pratique de GDT:
km: អ្នកនឹងទទួលបានសារពីការត្រួតពិនិត្យការអនុវត្តបច្ចេកទេស SLM ៖
lo: ຂຽນຂໍ້ຄວາມທີ່ກ່ຽວຂ້ອງກັບ ການທົບທວນຄືນ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ປະໄວ້
mn: ГТМ туршлагын хяналттай холбоотой саналаа үлдээнэ үү.
ru: оставил Вам сообщение, связанное с обзором этой Технологии УЗП:

# You have been added as a reviewer of [questionnaire] compiled by [user].
source: a reviewer
es: un revisor
fr: un examinateur
km: អ្នកត្រួតពិនិត្យ
lo: ຜູ້ທົບທວນຄືນ
mn: хянагч
ru: рецензент

source: Please review the SLM practice as soon as possible and send your written feedback to the compiler and all the editors of the SLM practice. If the quality of the SLM practice is good, please approve it for final review before publishing.
es: Por favor revise la práctica MST apenas le sea posible y envíe su retroalimentación escrita al compilador y todos los editores de la práctica MST. Si la calidad de la práctica MST es buena, por favor apruébela para la revisión final antes de publicarla.
fr: Veuillez vérifier le dossier de la pratique de GDT dans les meilleurs délais, en fournissant vos commentaires écrits au compilateur et à tous les rédacteurs de la pratique de GDT. Si le dossier de la pratique de GDT est de bonne qualité, veuillez l'approuver aux fins d'examen final avant qu'il ne soit publié.
km: សូមត្រួតពិនិត្យការអនុវត្តបច្ចេកទេស SLM អោយកាន់តែលឿនតាមដែលអាចធ្វើទៅបាន និងផ្ញើមតិយោបល់របស់អ្នកទៅអ្នកចងក្រង និងអ្នកកែសម្រួលទាំងអស់នៃការអនុវត្តបច្ចេកទេស SLM ។ ប្រសិនបើគុណភាពនៃការអនុវត្តបច្ចេកទេស SLM ល្អ សូមអនុម័តអោយទៅជាការត្រួតពិនិត្យចុងក្រោយមុនពេលបោះពុម្ព។
lo: ກະລຸນາກວດຄືນ ການເຮັດແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄວເທົ່າທີ່ຈະເປັນໄປໄດ້ ແລະ ສົ່ງຄຳແນະນຳຂອງທ່ານໄປໃຫ້ຜູ້ລວບລວມ ແລະ ຜູ້ແກ້ໄຂ ແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົ ໝົດທຸກຄົນ. ຖ້າຄຸນນະພາບ ຂອງແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ແມ່ນດີ, ກະລຸນາອະນຸມັດ ເພື່ອໃຫ້ມີການກວດຄືນຄັ້ງສຸດທ້າຍ ກ່ອນການເຜີຍແຜ່.
mn: ГТМ туршлагыг аль болох богино хугацаанд хянан өөрийн дүгнэлтийг бичгэн хэлбэрээр эмхэтгэгч болон ГТМ туршлагыг хянаж буй бусад хянан тохиолдуулагч нарт хүргүүлнэ үү. Хэрэв ГТМ туршлагын чанар сайн бол түүнийг нийтлэхээс өмнө эцсийн хяналтанд оруулахыг зөвшөөрнө үү.
ru: Пожалуйста, ознакомьтесь с Технологией УЗП как можно скорее и отправьте свои письменные отзывы составителю, редакторам и рецензентам по Технологии УЗП. Если Технология УЗП представлена на качественном уровне, пожалуйста, подтвердите ее для окончательного рассмотрения перед публикацией.

# You have been removed as a reviewer of [questionnaire] compiled by [user].
source: a reviewer
es: un revisor
fr: un examinateur
km: អ្នកត្រួតពិនិត្យ
lo: ຜູ້ທົບທວນຄືນ
mn: хянагч
ru: рецензент

source: The SLM practice
es: La práctica MST
fr: La pratique de GDT
km: ការអនុវត្តបច្ចេកទេស SLM
lo: ການເຝືກ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືຍຍົງ
mn: ГТМ туршлага
ru: Технология УЗП

source: compiled by
es: compilada por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлена

source: has been submitted to the Global SLM Database.
es: ha sido enviada a la base de datos MST global.
fr: à été présenté à la Base de données Mondiale de GDT.
km: ត្រូវបានដាក់បញ្ជូនទៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាសកល។
lo: ໄດ້ຖືກສົ່ງໄປ ຖານຂໍ້ມູນ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ທົ່ວໂລກ.
mn: Дэлхийн ГТМ Мэдээллийн санд хүргүүлсэн.
ru: была представлена в Глобальную базу данных УЗП.
