Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# approaches helptext
source: <p>The detailed description should provide a concise but comprehensive picture of the Approach to outsiders. It should therefore address key questions such as:</p><ol><li>What are the main characteristics/ distinct features of the Approach?</li><li>What are the aims/ objectives of the Approach?</li><li>Which methods were used?</li><li>Which were the stages of implementation?</li><li>Which stakeholders were involved, and what were their roles?</li><li>What did land users like/ dislike about the Approach?</li></ol><p>The description should ideally be 2,500-3,000 characters in length; the absolute maximum is 3,500 characters. Additional, more detailed descriptions may be uploaded to the database as separate documents. Fill in the description at the beginning, but revise it when you have completed the questionnaire.</p>
es: <p>La descripción detallada debe proporcionar un cuadro conciso pero completo del Enfoque a las personas externas. Por ello, debe encarar preguntas claves como: </p><ol><li> ¿Cuáles son las características principales/ rasgos distintivos del Enfoque?</li><li>¿Cuáles son los propósitos/ objetivos del Enfoque?</li><li>¿Qué métodos se usaron?</li><li> ¿Cuáles fueron las etapas de implementación?</li><li> ¿Qué partes interesadas se involucraron y cuáles fueron sus roles?</li><li>¿Qué es lo que los usuarios de tierras gustan o no del Enfoque?</li><li> Idealmente, la descripción debería tener entre 2500 a 3000 caracteres de extensión; la extensión absoluta máxima es 3500 caracteres. Adicionalmente, se pueden subir descripciones más detalladas a la base de datos como documentos separados. Complete la descripción al inicio, pero revísela cuando haya completado el cuestionario. </p>
fr: <p>La description détaillée doit fournir une illustration concise mais complète de l'Approche vue de l'extérieur. Elle doit aborder les questions clés telles que:</p><ol><li>Quelles sont les principales et particulières caractéristiques de l'Approche (y compris les spécifications techniques)?</li><li>Quels sont les objectifs, les buts de l'Approche?</li><li>Quelles méthodes ont été utilisées?</li><li>Quelles sont les étapes de mise en œuvre?</li><li>Quelles sont les parties prenantes impliquées et quels sont leurs rôles?</li><li>Qu'est-ce que les exploitants des terres ont aimé, n'ont pas aimé au sujet de l'Approche? </li></ol><p>La description devrait idéalement contenir entre 2500 et 3000 caractères; le maximum absolu étant de 3500 caractères. Les descriptions supplémentaires, plus détaillées, peuvent être téléchargées dans la base de données sous la forme de documents séparés. Remplissez ces informations au début du questionnaire, mais révisez-les une fois le questionnaire complété.</p>
km: <p>ការពណ៌នាគួរតែផ្តល់សេចក្តីសង្ខេបតែ​មានរូបភាពងាយស្រួលយល់ស្តីពីវិធីសាស្ត្រផ្សព្វផ្សាយទៅដល់អ្នកខាងក្រៅ និងបង្ហាញពីសំណួរគន្លឹះដូចជា:</p><ol><li>តើលក្ខណៈសំខាន់ៗ និងលក្ខណៈពិសេសខុសៗគ្នាចំពោះវិធីសាស្ត្រផ្សព្វផ្សាយ?</li><li>តើទិសដៅ/គោលបំណងនៃវិធីសាស្ត្រផ្សព្វផ្សាយមានអ្វីខ្លះ?</li><li>តើមានវិធីសាស្ត្រណាខ្លះដែលបានប្រើ?</li><li>តើមានដំណាក់កាលអនុវត្តន៍អ្វីខ្លះ?</li><li>តើមានភាគីពាក់ព័ន្ធណាខ្លះបានចូលរួម ហើយ តើតួនាទីរបស់ពួកគេមានអ្វីខ្លះ?</li><li>តើអ្នកប្រើប្រាស់ដីចូលចិត្ត/មិនចូលចិត្តអំពីវិធីសាស្ត្រផ្សព្វផ្សាយ?</li></ol><p>ការពណ៌នាគួរតែមានចាប់ពីប្រវែង 2,500-3,000 អក្សរ ចំនួនអតិបរមា 3,500 អក្សរ។ បន្ថែមពីលើនេះទៀត ការពណ៌នាលម្អិតប្រហែលបានដាក់បញ្ចូលទៅក្នុងប្រព័ន្ធទិន្នន័យជាឯកសារដាច់ដោយឡែក។បំពេញព័ត៌មាននេះនៅចំណុចចាប់ផ្តើម ប៉ុន្តែកែសម្រួលការពណ៌នានៅពេលដែលអ្នកបំពេញសំណួររួចរាល់។</p>
lo: <p>ການອະທິບາຍ ເນື້ອໃນລາຍໂດຍລະອຽດ ຄວນອະທິບາຍ ສະໜອງຂໍ້ມູນແບບກະທັດຮັດ ແຕ່ສະແດງໃຫ້ເຫັນພາບລວມທີ່ສົມບູນແບບຂອງວິທີທາງ ໃຫ້ແກ່ບຸກຄົນພາຍນອກເຫັນ. ດັ່ງນັ້ນມັນຄວນຈະເນັ້ນໃສ່ແກ້ໄຂຄໍາຖາມທີ່ສໍາຄັນດັ່ງນີ້: </p><ol><li>ສິ່ງທີ່ມີລັກສະນະຕົ້ນຕໍ ຫຼື ສີ່ງທີ່ແຕກຕ່າງກັນ ຂອງວິທີທາງມີອັນໃດແດ່?</li><li> ຈຸດປະສົງຂອງແນວທາງ ມີຫຍັງແດ່? </li><li>ມີວິທີການວິທີທາງອັນໃດແດ່ ທີ່ໄດ້ຖືກນໍາໃຊ້? </li><li>ມີຂັ້ນຕອນບາດກ້າວໃນການປະຕິບັດມີອັນໃດແດ່?</li><li> ມີພາກສ່ວນກ່ຽວຂ້ອງໃດແດ່ ທີ່ມີສ່ວນຮ່ວມ ແລະ ມີພາລະບົດບາດອັນໃດແດ່? </li></ol><p>ເຈົ້າຂອງດິນ ຫຼື ຜູ້ນຳໃຊ້ທີ່ດິນ ມັກ ຫຼື ບໍ່ມັກວິທີທາງອັນໃດແດ່ ກ່ຽວກັບວິທີການ? ການອະທິບາຍເນື້ອໃນຄວນຈະມີຄວາມຍາວປະມານ2,500-3,000 ຄຳສັບ;ສູງສຸດແທ້ແມ່ນບໍ່ເກີນ3,500 ຄຳສັບ. ພ້ອມກັນນີ້, ເນື້ອໃນການອະທິບາຍໂດຍລະອຽດເພີ່ມຕື່ມ ຈະໄດ້ຖືກປ້ອນຂໍ້ມູນເຂົ້າໃນຖານຂໍ້ມູນແບບເປັນເອກະສານແຍກຕ່າງຫາກ. ຄວນຕື່ມຂໍ້ມູນໃສ່ໃນການອະທິບາຍ ໃນເບື້ອງຕົ້ນ, ແຕ່ສາມາດປັບປຸງແກ້ໄຂໄດ້ມັນໃໝ່ໃນເມື່ອທ່ານໄດ້ຕື່ມຂໍ້ມູນໃສ່ໃນແບບຕອບສອບຄຳຖາມເປັນທີ່ສໍາເລັດແລ້ວ.</p>
mn: <p>Нарийвчилсан тодорхойлолт нь Арга барилын талаар товч боловч гаднаас харахад түүний талаар бүрэн дүрэн ойлголтыг төрүүлэхүйц тодорхой байх шаардлагатай. Тиймээс дараах асуултанд хариулсан байна: </p><ol><li>Арга барилын гол шинж чанар, бусдаас онцлох ялгаа юу вэ?</li><li>Арга барилын зорилго, зорилт юу байв?</li><li>Ямар аргууд хэрэглэсэн?</li><li>Хэрэгжилт ямар үе шаттай явагдсан бэ?</li><li>Ямар талууд оролцсон ба тэдгээрийн үүрэг юу байв?</li><li>Арга барилын тухайд газар ашиглалч нар юунд дуртай/дургүй байсан бэ?</li></ol><p>Тодорхойлолт нь 2500-3000 тэмдэгтэд багтсан байвал зохилтой. Хамгийн их боломжит тэмдэгтийн тоо 3500. Нэмэлт илүү нарийвчилсан тодорхойлолтыг мэдээллийн санд тусгай файл болгон ачаалж болно. Тодорхойлолтын эхэнд бөглөнө, гэхдээ ажлын төгсгөлд засварлана уу.
ru: <p>Детальное описание должно давать краткое, но всесторонее представление о Подходе, в том числе для неспециалистов. Для этого описание должно отвечать на следующие ключевые вопросы:</p><ol><li>Каковы главные характеристики/ отличительные черты Подхода?</li><li>Каковы цели/ задачи Подхода?</li><li>Какие методы были использованы?</li><li>Каковы стадии реализации?</li><li>Какие заинтересованные стороны участвовали в процессе и каковы их роли?</li><li>Что землепользователям понравилось/не понравилось в реализации Подхода?</li></ol><p>Объем описания в идеале должен составлять 2500-3000 знаков и не превышать 3500 знаков. При необходимости более детальное описание может быть загружено в базу данных в виде отдельного файла. Составьте описание в начале работы над анкетой, а после заполнения всех разделов анкеты вернитесь к нему и отредактируйте.</p>

# approaches label
source: Videos of the Approach
es: Videos del Enfoque
fr: Vidéos de l'Approche
km: វីឌីអូនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ວີດີໂອ ຂອງວິທີທາງ
mn: Арга барилын бичлэгүүд
ru: Видеоматериалы по применению Подхода

# approaches helptext
source: If video files presenting activities of the Approach are available, upload them to a public platform (e.g. vimeo.com, youtube.com) and indicate a link and a short description for each file in the table below.
es: Si tuviese a disposición archivos de video mostrando las actividades del Enfoque, cargue los archivos a una plataforma pública (por ej. vimeo.com o youtube.com) e indique un vínculo y una descripción breve para cada archivo en la tabla siguiente.
fr: Si des fichiers vidéos présentant l'Approche sont disponibles, téléchargez-les sur une plate-forme publique (par ex., vimeo.com, youtube.com) et indiquez le lien et une brève description pour chaque fichier dans le tableau ci-dessous.
km: ប្រសិនបើមានឯកសារវីដេអូបានបង្ហាញពីវិធីសាស្ត្រផ្សព្វផ្សាយ សូមដាក់ចូលទៅក្នុង វេទិកាសាធារណៈ (ឧ. vimeo.com, youtube.com) ហើយសូមបង្ហាញពីចំណុចភ្ជាប់ទៅកាន់គេហទំព័រដោយមានការពណ៌នាមួយសម្រាប់ឯកសារនីមួយៗនៅក្នុងតារាង ខាងក្រោមនេះ។
lo: ຖ້າຫາກ ມີວິດີໂອ ທີ່ກ່ຽວກັບບັນດາກິດຈະກຳຕ່າງໆຂອງແນວທາງ ແມ່ນ ມີການນຳສະເໜີເປັນ ຟາຍວິດີໂອ, ໃຫ້ເອົາລົງໃນເຂົ້າໃນເວທີທາງສາທາລະນະ (ເຊັ່ນ:vimeo.com, youtube.com)ແລະ ລະບຸຂໍ້ມູນການເຊື່ອມຕໍ່ພ້ອມ ແລະ ການອະທິບາຍໂດຍຫຍໍ້ລາຍລະອຽດຂອງແຕ່ລະວິດີໂອທຸກຟາຍ ໃສ່ໃນຕາຕະລາງລຸ່ມນີ້:
mn: Хэрэв Арга барилын үйл ажиллагааг харуулсан видео байвал нийтийн аль нэг платформд (жишээ нь, vimeo.com, youtube.com) хийж түүнийг үзэх линкийг товч тодорхойлолтын хамт доорхи хүснэгтэнд тус бүрд нь оруулна уу.
ru: Если имеются видеозаписи, рассказывающие о Подходе, разместите их на общедоступной платформе (например, vimeo.com, youtube.com), дайте ссылку и короткое описание для каждого файла в таблице ниже.

# approaches label
source: Country/ region/ locations where the Approach has been applied
es: País/ región/ lugares donde el Enfoque fue aplicado
fr: Pays/ région/ lieux où l'Approche a été appliquée
km: ប្រទេស/តំបន់/ទីតាំងកន្លែង ដែលវិធីសាស្ត្រផ្សព្វផ្សាយត្រូវបានអនុវត្តន៍
lo: ປະເທດ / ເຂດ / ສະຖານທີ່ບ່ອນທີ່ແນວທາງໄດ້ຖືກນໍາໃຊ້
mn: Арга барил нэвтрүүлсэн улс орон / бүс нутаг / байршил
ru: Страна/ регион/ место, где применялся Подход

# approaches helptext
source: If you have already filled in Questionnaires on SLM Technologies that were implemented under this Approach, refer to the information given in section QT 2.5.
es: Si ya llenó los cuestionarios sobre Tecnologías MST implementadas bajo este Enfoque, refiérase a la información consignada en la sección QT 2.5.
fr: Si vous avez déjà rempli des questionnaires sur les technologies de GDT qui ont été mises en œuvre avec cette Approche, référez-vous aux informations données à la section QT 2.5.
km: ប្រសិនបើអ្នកបានបំពេញកម្រងបញ្ជីសំណួរនៃបច្ចេកទេសSLM ដែលបានអនុវត្តន៍នៅក្រោមវិធីសាស្ត្រផ្សព្វផ្សាយនេះរួចហើយ សូមទៅមើល ព័ត៌មានដែលបានផ្តល់នៅផ្នែក QT 2.5។
lo: ຖ້າຫາກທ່ານໄດ້ຕື່ມຂໍ້ມູນໃສ່ແບບສອບຖາມກ່ຽວກັບເຕັກໂນໂລຢີ ໃນການຄຸ້ມຄອງດິນແບບຍືນຍົງ ທີໄດ້ຈັດຕັ້ງປະຕິບັດພາຍໃຕ້ແນວທາງນີ້, ໃຫ້ລະບຸເຖິງແຫຼ່ງຂໍ້ມູນທີ່ໄດ້ ເບີ່ງຂໍ້ມູນເພີ່ມຕື່ມໃນຂໍ້ QT2.5
mn: Хэрэв та энэ Арга барилын хүрээнд хийгдсэн ГТМ Технологийн асуулгыг хэдийн бөглөсөн бол QT 2.5 хэсгээс мэдээлэл авна уу.
ru: Если вы уже заполнили Анкеты по Технологиям УЗП, примененным в рамках данного Подхода, сделайте ссылку на раздел 2.5 АТ.

# approaches helptext
source: Specify implementing agencies in question 3.1.
es: Especifique e indique las agencias que implementaron en la pregunta 3.1
fr: Précisez les organismes d'exécution à la question 3.1.
km: ការបញ្ជាក់ និងបង្ហាញពីភ្នាក់ងារអនុវត្តនៅក្នុងសំណួរ 3.1
lo: ລະບຸການປະຕິບັດອົງການຈັດຕັ້ງຢູ່ໃນຄໍາຖາມ 3.1
mn: 3.1. асуултанд заасан хэрэгжүүлэгч агентлагийг тодорхолно уу.
ru: Укажите организации-исполнителей в пункте 3.1.

# approaches label
source: Conditions enabling or hindering implementation of the Technology/ Technologies applied under the Approach
es: Condiciones que facilitan o impiden la implementación de la/s Tecnología/s aplicadas bajo el Enfoque
fr: Conditions favorisant ou entravant la mise en œuvre de la(des) Technologie(s) appliquée(s) sous l'Approche
km: លក្ខខណ្ឌអនុញ្ញាត ឬរារាំងការអនុវត្តន៍បច្ចេកទេសដែលស្ថិតនៅក្រោមវិធីសាស្រ្តផ្សព្វផ្សាយ
lo: ເງື່ອນໄຂອໍານວຍ ຫຼື ຂັດຂວາງການປະຕິບັດຂອງເຕັກໂນໂລຢີ / ເຕັກໂນໂລຢີການນໍາໃຊ້ຕາມແນວທາງ
mn: Арга барилын хүрээнд хэрэгжсэн Технологи/Технологиудад дэмжсэн эсвэл саад учруулсан нөхцлүүд
ru: Условия содействующие применению Технологии/ Технологий в рамках Подхода или затрудняющие его

# approaches helptext
source: Several answers possible. If there are both enabling and hindering factors for a given condition, tick and specify both.
es: Varias respuestas son posibles. Si existen tanto factores que facilitan así como impidan una condición dada, marque y especifique ambos.
fr: Plusieurs réponses possibles. S'il y a à la fois un facteur favorable et un facteur défavorable pour une condition donnée, cochez les deux cases et donnez des précisions pour les deux.
km: អាចឆ្លើយចម្លើយបានច្រើន។ ប្រសិនបើមានទាំងកត្តារាំងស្ទះ និងកំណត់មិនបានច្បាស់ សូមធ្វើការគូសទាំងពីរ និងបញ្ជាក់ឱ្យច្បាស់។
lo: ສາມາດຕອບໄດ້ຫຼາຍຄໍາຕອບ. ຖ້າຫາກມັນກ່ຽວຂ້ອງກັບປັດໃຈ ແລະ ເງື່ອນໄຂ ໂດຍການໝາຍເອົາຫ້ອງທີ່ຂຽນວ່າ ທັງສອງ
mn: Хэд хэдэн хариулт өгөх боломжтой. Хэрэв тухайн нөхцөлд дэмжсэн, саад учруулсан аль аль хүчин зүйл байвал холбогдохыг тэмдэглээд тайлбар өгнө үү.
ru: Возможно несколько ответов. Если условия одновременно и содействуют и затрудняют применение Технологии в данных условиях, поставьте две галочки и поясните.

# approaches label
source: Involvement of local land users/ local communities in the different phases of the Approach
es: Involucramiento de los usuarios locales de tierras/ comunidades locales en las distintas fases del Enfoque
fr: Participation des exploitants locaux des terres/ communautés locales aux différentes phases de l'Approche
km: ការចូលរួមរបស់អ្នកប្រើប្រាស់ដីក្នុងតំបន់/ សហគមន៍ក្នុងតំបន់ក្នុងដំណាក់កាលផ្សេងគ្នានៃវិធីសាស្រ្តផ្សព្វផ្សាយ
lo: ການມີສ່ວນຮ່ວມຂອງຜູ້ນໍາໃຊ້ທີ່ດິນໃນທ້ອງຖິ່ນ / ຊຸມຊົນທ້ອງຖິ່ນໃນໄລຍະທີ່ແຕກຕ່າງກັນຂອງແນວທາງ
mn: Арга барилын янз бүрийн үе шатанд орон нутгийн газар ашиглагчид / бүлэглэлүүдийг татан оролцуулах
ru: Участие местных землепользователей/ местных сообществ на разных стадиях реализации Подхода

# approaches helptext
source: Specify how local land users/ local communities were involved in the various phases of the Approach as listed below.
es: Especifique cómo se involucraron los usuarios locales de tierras/ comunidades locales en las distintas fases del Enfoque, de acuerdo al listado siguiente:
fr: Spécifiez de quelle manière les exploitants locaux des terre/ communautés locales ont participé aux différentes phases de l'Approche listées ci-dessous.
km: កំណត់ពីរបៀបដែលអ្នកប្រើប្រាស់ដី/ សហគមន៍ក្នុងតំបន់ដែលត្រូវបានចូលរួមនៅក្នុងដំណាក់កាលផ្សេងគ្នានៃវិធីសាស្រ្តផ្សព្វផ្សាយដូចដែលបានរាយខាងក្រោម។
lo: ລະບຸວິທີການໃນທ້ອງຖິ່ນຜູ້ນໍາໃຊ້ທີ່ດິນ / ຊຸມຊົນທ້ອງຖິ່ນໄດ້ມີສ່ວນຮ່ວມໃນໄລຍະຕ່າງໆຂອງແນວທາງທີ່ລະບຸໄວ້ຂ້າງລຸ່ມນີ້.
mn: Доор жагсаасан дагуу Арга барилын үе шат бүрт орон нутгийн газар ашиглагч/ард иргэд хэрхэн оролцсоныг тодорхойлно уу.
ru: Опишите участие местных землепользоватей/ местных сообществ на разных стадиях реализации Подхода

# approaches label
source: Flow chart (if available)
es: Flujograma (si estuviera disponible)
fr: Diagramme/ organigramme (si disponible)
km: គំនូសបំព្រួញ (ប្រសិនបើមាន)
lo: ແຜນວາດ (ຖ້າມີ)
mn: Диаграм (хэрэв боломжтой бол)
ru: Схема реализации (если имеется)

# approaches helptext
source: <p>Provide a visual summary pointing out important actors, activities, key stages of implementation, etc. Consider using different colours to distinguish the different stakeholders from each other.</p><p>Supported file types: PDF, JPG, PNG, maximum file size: 3 MB.</p><p><strong>Example</strong>: Process of Participatory Technology Development through close researcher-farmer interaction in Syria<br><img src="/static/assets/img/qa_flowchart.png"></img></p>
es: <p>Proporcione un resumen visual señalando a los actores importantes, las actividades, los estadios clave de la implementación, etc. Por favor considere el uso de colores distintos para diferenciar a las partes interesadas.</p><p>Tipos de arcivos soportados: PDF, JPG, PNG, tamaño máximo de archivo: 3 MB. </p><p><strong>Ejemplo</strong>: Proceso de Desarrollo Participativo de Tecnología mediante interacciones cercanas entre investigador y agricultor en Siria. <br><img src="/static/assets/img/qa_flowchart.png"></img></p>
fr: <p>Fournissez un résumé visuel mettant en avant les acteurs importants, les principales activités, les étapes clés de la mise en œuvre, etc. Pensez à utiliser différentes couleurs pour distinguer les différentes parties prenantes.</p><p>Type de fichiers acceptés: PDF, JPG, PNG, taille maximale de fichier: 3MB</p><p><strong>Exemple</strong>: Processus de développement participatif de la Technologie grâce à une étroite interaction chercheurs-paysans en Syrie.<br><img src="/static/assets/img/qa_flowchart.png"></img></p>
km: <p>សូមផ្តល់គំនូសសង្ខេបដែលបង្ហាញតួអង្គពាក់ព័ន្ធសំខាន់ៗ សកម្មភាពនានា ដំណាក់កាលសំខាន់ៗនៃការអនុវត្តន៍ ។ល។ សូមពិចារណាការប្រើប្រាស់ពណ៌ផ្សេងគ្នាដើម្បីសម្គាល់ពីភាពខុសៗគ្នានៃភាគីពាក់ព័ន្ធនីមួយៗ។</p><p> ផ្តល់បន្ថែមនូវប្រភេទ PDF, JPG, PNG ដែលមានទំហំត្រឹម 3 MB។ </p><p><strong>ឧទាហរណ៍</strong>៖ ដំណើរការចូលរួមអភិវឌ្ឍន៍បច្ចេកទេសតាមរយៈអន្តរកម្មនៃការស្រាវជ្រាវរបស់កសិករនៅជិតប្រទេសស៊ីរី<br><img src="/static/assets/img/qa_flowchart.png"></img></p>
lo: <p>ຄວນມີການສັງລວມ ແລະ ສະແດງໃຫ້ເຫັນຄວາມສໍາຄັນຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງ, ຂັ້ນຕອນໃນການຈັດຕັ້ງປະຕີບັດ ແລະ ອື່ນໆ. ພິຈາລະນາຈາກຄວາມຫຼາກຫຼາຍໃນການນໍາໃຊ້ສີ ຂອງແຕ່ລະພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.</p><p>ສະໜອງຟາຍໃນຮູບແບບຕະກຸນ JPG, PNG, GIF, ຂະໜາດຂອງຟາຍສູງສຸດບໍ່ໃຫ້ເກີນ 3 MB.</p><p><strong>ຕົວຢ່າງ</strong>:ຂະບວນການພັດ ທະນາເຕັກໂນໂລຢີແບບມີສ່ວນຮ່ວມ ດ້ວຍການປະສານສົມທົບກັນລະຫວ່າງນັກຄົ້ນຄວ້າ-ຊາວກະສິ ກອນຢູ່ປະເທດຊີເລຍ<br><img src="/static/assets/img/qa_flowchart.png"></img></p>
mn: <p>Гол оролцогч талууд, үйл ажиллагаа, хэрэгжилтийн чухал үе шат зэргийг дүрслэн харуулна уу. Оролцогч талуудыг өөр хооронд нь ялгах зорилгоор өөр өөр өнгүүдийг ашиглана уу. </p><p>Дэмжих файлын төрөл: PDF, JPG, PNG, файлын дээд хэмжээ: 3 MB.</p><p><strong>Жишээ нь</strong>: Сирид судлаач-фермер нар хамтран Хамтын Оролцоотой Технологи Хөгжүүлэлтийг хийсэн үйл явц<br><img src="/static/assets/img/qa_flowchart.png"></img></p>
ru: Приложите визуальную схему взаимодействия ключевых действующих лиц, последовательности мероприятий, ключевых стадий процесса и т.д. Для того, чтобы легче идентифицировать разные заинтересованные стороны, используйте разные цвета. Допустимый формат файлов: JPG, PNG, GIF, максимальный размер файла: 3 MB. Пример: Процесс коллективной разработки Технологии, обеспечивающий участие всех заинтересованных сторон через тесное взаимодействие между учеными и фермерами в Сирии.

# approaches label
source: Decision-making on the selection of SLM Technology/ Technologies
es: La toma de decisiones en la selección de Tecnología(s) MST
fr: Prises de décision pour la sélection de la Technologie/ des Technologies
km: ការសម្រេចចិត្តលើការជ្រើសរើសបច្ចេកទេស SLM
lo: ການຕັດສິນໃຈກ່ຽວກັບການຄັດເລືອກເຕັກໂນໂລຢີຂອງການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ / ເຕັກໂນໂລຢີ
mn: ГТМ-ийн технологи/технологиуд сонгох шийдвэр
ru: Принятие решений по выбору Технологии/ Технологий УЗП

# approaches label
source: Capacity building/ training
es: Construcción de capacidades / capacitación
fr: Renforcement des capacités/ formation
km: ការកសាងសមត្ថភាព/ បណ្តុះបណ្តាល
lo: ການສ້າງຄວາມສາມາດ / ການຝຶກອົບຮົມ
mn: Чадавхи бэхжүүлэх/сургалт
ru: Повышение компетенций/ обучение

# approaches label
source: Institution strengthening (organizational development)
es: Fortalecimiento institucional (desarrollo institucional)
fr: Renforcement des institutions (développement organisationnel)
km: ការពង្រឹងសមត្ថភាពស្ថាប័ន (ការអភិរឌ្ឍន៍អង្គភាព)
lo: ສະຖາບັນການສ້າງຄວາມເຂັ້ມແຂງ (ການພັດທະນາອົງການຈັດຕັ້ງ)
mn: Институцийг бэхжүүлэх (байгууллагын хөгжил)
ru: Институциональная (организационная) поддержка

# approaches label
source: Research
es: Investigación
fr: Recherche
km: ការស្រាវជ្រាវ
lo: ການຄົ້ນຄວ້າ
mn: Судалгаа
ru: Научные исследования

# approaches label
source: Impacts of the Approach
es: Impactos del Enfoque
fr: Impacts de l'Approche
km: ផលប៉ះពាល់នៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ຜົນກະທົບຂອງແນວທາງ
mn: Арга барилын нөлөөллүүд
ru: Влияние Подхода

# approaches helptext
source: <p>The term Approach refers to the implementation of one or several Technologies. It may have been introduced through a project/ programme, or be part of an indigenous system, or refer to a spontaneous adoption/ adaptation based on individual initiative.</p><p>First, tick relevant impacts. Then, for each selected impact, tick the extent and specify / indicate reasons.</p>
es: <p>El término Enfoque se refiere a la implementación de una o varias Tecnologías. Puede haber sido introducida mediante un proyecto/ programa, o formar parte de un sistema indíogena, o referirse a una adopción espontánea/ adaptación basada en la iniciativa individual.</p><p> Primero, marque los impactos relevantes. Luego, por cada impacto elegido, marque la extensión y especifique/ dé razones.</p>
fr: <p>Le terme "Approche" se réfère à la mise en œuvre d'un ou plusieurs Technologies. Elle peut avoir été introduite par un projet/ programme, ou faire partie d'un système traditionnel autochtone, ou se référer à une adoption/ adaptation spontanée fondée sur une initiative individuelle.</p><p>Tout d'abord, cochez les impacts pertinents (cases de gauche). Ensuite, pour chaque impact choisi, cochez le degré et spécifiez/ indiquez les raisons.</p>
km: <p>វិធីសាស្ត្រផ្សព្វផ្សាយ សំដៅទៅលើការអនុវត្តន៍បច្ចេកទេសមួយ ឬច្រើន។ វាអាចជាការណែនាំឱ្យអនុវត្តន៍តាមរយៈគម្រោង/កម្មវិធី ឬអាចជាផ្នែកមួយនៃប្រព័ន្ធបែបបុរាណ ឬសំដៅទៅលើការទទួលយក/ការបន្សុំាដែលអាស្រ័យទៅតាមគំនិតផ្តួចផ្តើមដោយខ្លួនឯងផ្ទាល់។ </p><p>ដំបូង សូមគូសគ្រីសទៅលើផលប៉ះពាល់ ដែលពាក់ព័ន្ធ។ បន្ទាប់មកសម្រាប់ផលប៉ះពាល់នីមួយៗសូមគូសគ្រីសលើកម្រិតប៉ះពាល់ ព្រមទាំងបញ្ជាក់ពីហេតុផល។</p>
lo: <p> ວິທີການໃນໄລຍະອ້າງອິງເຖິງການດຳເນີນການຂອງຢ່າງໃດໜຶ່ງ ຫຼື ຫຼາຍເຕັກໂນໂລຢີ. ມັນອາດຈະໄດ້ຮັບການນໍາສະເໜີໂດຍຜ່ານໂຄງການ / ໂຄງການ, ຫຼື ເປັນສ່ວນໜຶ່ງຂອງລະບົບຊົນເຜົ່າພື້ນເມືອງ, ຫຼື ສົ່ງກັບການຮັບຮອງເອົາທໍາມະຊາດ / ການ​ປັບ​ຕົວໂດຍອີງໃສ່ການລິເລີ່ມບຸກຄົນ. </p> <p> ໜ້າທໍາອິດ, ໝາຍຕິກຜົນກະທົບທີ່ກ່ຽວຂ້ອງ. ຫຼັງຈາກນັ້ນ, ສໍາລັບຜົນກະທົບຕໍ່ການຄັດເລືອກແຕ່ລະຄົນ, ໝາຍຕິກໃນຂອບເຂດ ແລະ ການກໍານົດ / ລະບຸເຫດຜົນ. </p>
mn: <p>Арга барил нь нэг ба хэсэг Технологийг хэрэгжүүлэхтэй холбоотой үйл ажиллагаа. Үүнийг төсөл/хөтөлбөр, уламжлалт тогтолцооны нэг хэсэг, санаандгүй нэвтрүүлсэн/хувь хүний санаачлагыг тохируулан хөгжүүлсэн зэрэг ямар ч аргаар гүйцэтгэсэн байж болно.</p><p>Нэгд, холбогдох үр нөлөөг тэмдэглэ. Дараа нь сонгогдсон үр нөлөө тус бүрийн хамрах хүрээ, учир шалтгааныг тодорхойлно.</p>
ru: Термин Подход относится к применению одной или нескольких технологий. Технология может применяться в рамках какого-либо проекта/программы, являться частью системы традиционного природопользования, а также может внедряться/адаптироваться по индивидуальной инициативе. В первую очередь, отметьте все существенные виды воздействия. Далее, по каждому виду воздействия, отметьте уровень воздействия и укажите подробности/причины.

# approaches label
source: Main motivation of land users to implement SLM
es: Motivación principal del usuario de la tierra para implementar MST
fr: Principale motivation des exploitants des terres pour mettre en œuvre la GDT
km: ការលើកទឹកចិត្តចម្បងៗរបស់អ្នកប្រើប្រាស់ដីសម្រាប់ការអនុវត្តបច្ចេកទេស SLM
lo: ແຮງຈູງໃຈຫຼັກຂອງຜູ້ນໍາໃຊ້ທີ່ດິນໃນການປະຕິບັດການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийг хэрэгжүүлэх газар ашиглагчидын гол санаачилга
ru: Основные причины, побуждающие землепользователей внедрять УЗП

# approaches label
source: Weaknesses/ disadvantages of the Approach and ways of overcoming them
es: Debilidades/ desventajas del Enfoque y formas de sobreponerse a ellos
fr: Faiblesses/ inconvénients de l'Approche et moyens de les surmonter
km: ភាពខ្សោយ/ គុណវិបត្តិនៃវិធីសាស្ត្រ និងរកដំណោះស្រាយ
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍຂອງແນວທາງ ແລະ ວິທີການແກ້ໄຂໃຫ້ເຂົາເຈົ້າ
mn: Арга барилын дутагдалтай/сул тал/аюул болон тэдгээрийн хэрхэн даван туулах арга замууд
ru: Слабые стороны/ недостатки Подхода и пути их преодоления

# approaches label
source: Methods/ sources of information
es: Métodos/ fuentes de información
fr: Méthodes/ sources d'information
km: វិធីសាស្ត្រ/ ប្រភពនៃព័ត៌មាន
lo: ວິທີການ / ແຫຼ່ງຂໍ້ມູນ
mn: Мэдээллийн эх үүсвэр/аргууд
ru: Методы сбора/источники информации

# approaches label
source: References to available publications
es: Referencias a publicaciones disponibles
fr: Références des publications disponibles
km: ឯកសារយោងដែលបានចេញផ្សាយ
lo: ເອກະສານທົ່ວໄປທີ່ສາມາດໃຊ້ໄດ້
mn: Холбогдох бүтээлийн ишлэл
ru: Ссылки на опубликованные материалы

# approaches label
source: Links to relevant information which is available online
es: Vínculos a la información relevante disponible en línea
fr: Liens vers les informations pertinentes disponibles en ligne
km: ចូលទៅទាញយកឯកសារពាក់ព័ន្ធដែលមានលើបណ្តាញអ៊ិនធឺណែត
lo: ການເຊື່ອມຕໍ່ກັບຂໍ້ມູນທີ່ກ່ຽວຂ້ອງທີ່ສາມາດໃຊ້ອອນໄລນ໌
mn: Холбогдох мэдээллийн интернет дэх нээлттэй холбоосууд
ru: Ссылки на материалы, доступные онлайн

# approaches label
source: Photos of the Approach
es: Fotos del Enfoque
fr: Photos de l'approche
km: រូបភាពនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ຮູບພາບຂອງແນວທາງ
mn: Арга барилын зурагууд
ru: Фотографии, иллюстрирующие Подход
