Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 label
source: If precise area is not known, indicate approximate area covered
es: Si se desconoce el área precisa, indique el área aproximada cubierta
fr: S'il n'existe pas d'informations exactes sur la superficie, indiquez les limites approximatives de la zone couverte
km: ប្រសិនបើមិនច្បាស់ពីទំហំផ្ទៃដី សូមធ្វើការប៉ាន់ប្រម៉ាណ
lo: ຖ້າຫາກບໍ່ຮູ້ເນື້ອທີ່ທີ່ແນ່ນອນ, ໃຫ້ລະບຸ ເນື້ອທີ່ໂດຍປະມານ ທີ່ໃກ້ຄຽງ
mn: Хэрэв талбайн хэмжээ тодорхойгүй бол талбайн хэмжээг ойролцоогоор тодорхойлно уу.
ru: Если точная область неизвестна, укажите приблизительную площадь

# technologies label
source: Specify the goal of the Technology with regard to land degradation
es: Especifique la meta de la Tecnología con relación a la degradación de la tierra
fr: Spécifiez l'objectif de la Technologie au regard de la dégradation des terres:
km: បញ្ជាក់ពីគោលដៅរបស់បច្ចេកទេស ដែលផ្តោតទៅការធ្លាក់ចុះគុណភាពដី
lo: ໃຫ້ລະບຸ ເປົ້າໝາຍ ເຕັກໂນໂລຢີ ທີ່ພົວພັນ ກັບຄວາມເຊື່ອມໂຊມຂອງດິນ
mn: Газрын доройтолтой холбоотойгоор Технологи ямар зорилго тавьсан болохыг тодорхойл
ru: Укажите цель Технологии по отношению к деградации земель

# technologies label_filter
source: Goal of the Technology with regard to land degradation
es: Especifique la meta de la Tecnología con relación a la degradación de la tierra
fr: Spécifiez l'objectif de la Technologie au regard de la dégradation des terres:
km: បញ្ជាក់ពីគោលដៅរបស់បច្ចេកទេស ដែលផ្តោតទៅលើការធ្លាក់ចុះគុណភាពដី
lo: ໃຫ້ລະບຸ ເປົ້າໝາຍ ເຕັກໂນໂລຢີ ທີ່ພົວພັນ ກັບຄວາມເຊື່ອມໂຊມຂອງດິນ
mn: Газрын доройтолд хамаарах технологийн зорилго
ru: Укажите цель Технологии по отношению к деградации земель

# technologies label
source: Specify how costs and inputs were calculated
es: Especifique cómo se calcularon los costos e insumos
fr: Spécifiez la manière dont les coûts et les intrants ont été calculés:
km: កំណត់របៀបនៃការគណនាថ្លៃដើម និងធាតុចូល
lo: ລະບຸ ວິທີການ ຄຳໃຊ້ຈ່າຍ ແລະ ປັດໄຈນໍາເຂົ້າ ທີ່ໄດ້ຄິດໄລ່
mn: Үнэ өртөг, оруулсан хувь нэмрийг хэрхэн тооцсоныг тодорхойл
ru: Уточните, как рассчитывались затраты и вложения

# technologies label
source: other/ national currency (specify)
es: otra / moneda nacional (especifique)
fr: autre/ monnaie nationale (précisez)
km: ផ្សេងៗ/ រូបិយប័ណ្ណជាតិ (បញ្ជាក់)
lo: ສະກຸນເງິນອື່ນໆ / ປະເທດອື່ນໆ (ລະບຸ)
mn: бусад/үндэсний мөнгөн нэгж (тодорхойл)
ru: другая/ национальная валюта (название)

# technologies label
source: Specify currency used for cost calculations
es: Especifique la moneda usada para calcular costos
fr: Indiquez la monnaie utilisée pour le calcul des coûts
km: កំណត់រូបិយប័ណ្ណសម្រាប់ថ្លៃដើម
lo: ລະບຸ ສະກຸນເງິນທີ່ໃຊ້ສໍາລັບ ການຄິດໄລ່ຄ່າໃຊ້ຈ່າຍ
mn: Үнэ өртөгийг тооцоход ашигласан мөнгөн нэгж
ru: Укажите денежные единицы, использованные для подсчета затрат

# technologies helptext
source: You can use US dollars (USD) or any other national currency. Indicate all costs using the same currency.
es: Puede usar dólares americanos (USD) o cualquier otro tipo de moneda nacional. Indique todos los costos usando la misma moneda.
fr: Vous pouvez utiliser le dollar (USD) ou toute autre monnaie nationale. Indiquez tous les coûts dans la même devise.
km: អ្នកអាចប្រើឯកតាដុល្លា (USD) ឬ រូបិយប័ណ្ណជាតិផ្សេងៗ។ កំណត់ថ្លៃដើមទាំងអស់ជាឯកតាតែមួយ។
lo: ສາມາດ ໃຊ້ສະກຸນເງິນ ໂດລາສະຫະລັດອາເມກາ (USA) ຫຼື ສະກຸນເງິນຕ່າງປະເທດ. ໃຫ້ລະບຸ ເປັນສະກຸນເງິນ ເປັນເອກກະພາບອັນດຽວກັນ
mn: Та ам.доллар (USD) эсвэл бусад улсын мөнгөн нэгжийг ашиглаж болно. Бүх үнэ өртөг, зардалыг нэг мөнгөн нэгжээр илэрхийл.
ru: Используйте доллары США или любую другую национальную валюту. Все затраты должны быть выражены в одних и тех же денежных единицах.

# technologies label
source: Indicate exchange rate from USD to local currency (if relevant): 1 USD =
es: Indique la tasa de cambio de USD a la moneda local (si fuese relevante): 1 USD =
fr: Indiquer le taux de change du dollars en monnaie locale (si pertinent): 1 USD=
km: កំណត់អត្រាប្តូរប្រាក់ពីដុល្លាទៅរូបិយប័ណ្ណតំបន់ (បើទាក់ទង)៖ 1 ដុល្លារ =
lo: ລະບຸ ອັດຕາແລກປ່ຽນ ຈາກໂດລາ ເປັນເງິນຕາທ້ອງຖີ່ນ (ຖ້າກ່ຽວຂ້ອງ): 1 ໂດລາ =
mn: Ам.доллар ба үндэсний мөнгөн нэгж хоорондын хөрвөх үнийг тодорхойл (шаардлагатай бол): 1 USD =
ru: Укажите обменный курс между долларом США и местной валютой (если уместно): 1 доллар США =

# technologies_2018 label
source: If relevant, indicate exchange rate from USD to local currency (e.g. 1 USD = 79.9 Brazilian Real): 1 USD =
es: Si fuera relevante, indique la tasa de cambio de dólares americanos a la moneda local (ej. 1 U$ = 79.9 Reales Brasileros): 1 U$ =
fr: Indiquez le taux de change des USD en devise locale, le cas échéant (p.ex. 1 USD = 79.9 réal brésilien): 1 USD =
km: បើពាក់ព័ន្ធសូមកំណត់អត្រាប្តូរប្រាក់ពីដុល្លាទៅរូបិយប័ណ្ណតំបន់ (ឧ.​​ 1 ដុល្លារ​ = 79.9 រៀលនៃរូបិយប័ណ្ណប្រេស៊ីល) ៖ 1 ដុល្លារ =
lo: ຖ້າກ່ຽວຂ້ອງ, ໃຫ້ລະບຸອັດຕາແລກປ່ຽນຈາກ USD ເປັນສະກຸນເງິນທ້ອງຖິ່ນ (ເຊັ່ນ: 1 USD = 79.9 Brazilian Real): 1 USD =
mn: Хэрэв боломжтой бол үндэсний валютын Америк доллартай харьцах харьцааг бичнэ үү (тухайлбал, 1 ам.дол. = 79,9 Бразил реал): 1 ам.дол. =
ru: Если это необходимо, укажите обменный курс от доллара США к местной валюте (например, 1 доллар США = 79,9 бразильского реала): 1 доллар США =

# technologies label
source: Indicate average wage cost of hired labour per day
es: Indique el costo promedio del salario de trabajo contratado por día
fr: Indiquez le coût salarial moyen de la main d'œuvre par jour
km: កំណត់ថ្លៃឈ្នួលជាមធ្យមនៃការជួលកម្លាំងពលកម្មក្នុងមួយថ្ងៃ
lo: ລະບຸ ຄ່າຈ້າງ ຄ່າແຮງງານສະເລ່ຍ ຕໍ່ ວັນ
mn: Хөлсний ажилчны нэг өрдийн ажлын хөлсийг тодорхойл
ru: Укажите среднюю дневную заработную плату наемных работников

# technologies label
source: If possible, break down the costs of establishment according to the following table, specifying inputs and costs per input. If you are unable to break down the costs, give an estimation of the total costs of establishing the Technology
es: Si fuera posible, desglose los costos de establecimiento de acuerdo a la siguiente tabla, especificando insumos y costos por insumo. Si usted no pudiese desglosar los costos, proporcione un estimado de los costos totales para establecer la Tecnología
fr: Si possible, ventilez le coût de la mise en place selon le tableau suivant: spécifiez les intrants et le coût par intrant. Si vous n'êtes pas en mesure de ventiler le coût, donnez une estimation du coût total de la mise en place de la Technologie
km: បើអាច បំបែកថ្លៃដើមនៃការចាប់ផ្តើមទៅតាមតារាងខាងក្រោម កំណត់ធាតុចូល និងថ្លៃដើមក្នុងមួយឯកតា។ បើអ្នកមិនអាចបំបែកបាន សូមផ្តល់នូវតម្លៃប៉ាន់ស្មានក្នុងការបង្កើតបច្ចេកទេសជាតម្លៃសរុប
lo: ຖ້າເປັນໄປໄດ້, ໃຫ້ແຕກຍ່ອຍ ລາຍລະອຽດ ຕົ້ນທຶນ ໃນການຈັດຕັ້ງປະຕີບັດ ເຕັກໂນໂລຢີ ດັ່ງຕາຕະລາງລຸ່ມນີ້, ໃຫ້ລະບຸ ປັດໄຈຂາເຂົ້າ ໃນການຜະລິດ ແລະ ຕົ້ນທຶນ ຕໍ່ ຫົວໜ່ວຍ ຖ້າທ່ານບໍ່ ສາມາດ ແຕກຍ່ອຍລາຍລະອຽດຂອງຕົ້ນທຶນ, ໃຫ້ຄາດຄະເນ ມູນຄ່າທັງໝົດ ທີ່ໃຊ້ຈ່າຍໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Боломжтой бол байгуулахад зарцуулсан зардалыг дараах хүснэгтийн дагуу, орц болон түүний үнийг тусгайлан тодорхойлж задлан бичнэ үү. Хэрэв зардалыг задалж чадахгүй бол Технологийг байгуулахад гарсан нийт зардлыг баримжаагаар тооцож оруулна уу.
ru: Если возможно, укажите, пожалуйста, стоимость начальной стадии реализации в соответствии с таблицей ниже, детально указывая затраты по каждой статье. Если невозможно указать стоимость постатейно, дайте оценку общей стоимости запуска Технологии

# technologies_2018 label
source: If you are unable to break down the costs in the table above, give an estimation of the total costs of establishing the Technology
es: Si no puede desglosar los costos especificados en la tabla anterior, proporcione un estimado de los cálculos totales en los que se incurrió para establecer la Tecnología
fr: Si vous n'êtes pas en mesure de décomposer les coûts dans le tableau précédent, donnez une estimation du coût total de la mise en place de la Technologie
km: ប្រសិនបើមិនអាចបំបែកតម្លៃដើមក្នុងតារាងខាងក្រោមទេ សូមផ្តល់នូវតម្លៃប៉ាន់ស្មានសរុបក្នុងការបង្កើតបច្ចេកទេសនោះ
lo: ຖ້າທ່ານບໍ່ສາມາດ ໄຈ້ແຍກຄ່າໃຊ້ຈ່າຍໃນຕາຕະລາງຂ້າງເທິງ, ໃຫ້ຄາດຄະເນຂອງຄ່າໃຊ້ຈ່າຍທັງຫມົດ ຂອງການສ້າງເຕັກໂນໂລຢີ
mn: Дээрхи хүснэгт дэх зардлын задаргааг гаргах боломжгүй бол Технологи бий болгоход зарцуулсан нийт зардлыг баримжаална уу.
ru: Если Вы не можете указать расходы в приведенной выше таблице постатейно, дайте оценку общих затрат на создание Технологии

# technologies label
source: If land user bore less than 100%% of costs, indicate who covered the remaining costs
es: Si el usuario de la tierra no cubrió el 100%% de los costos, indique quién financió el resto del costo
fr: Si le coût n'est pas pris en charge à 100%% par l'exploitant des terres, indiquez qui a financé le coût restant
km: ប្រសិនបើអ្នកប្រើប្រាស់ដីមិនមានថ្លៃដើម 100%% សូមបញ្ជាក់ថានរណាដែលចំណាយថ្លៃដើមដែលនៅសល់
lo: ຖ້າຫາກຜູ້ນຳໃຊ້ທີ່ດິນ ນຳໃຊ້ມູນຄ່າຕ່ຳກວ່າ 100%% ໃຫ້ລະບຸ ແມ່ນໃຜເປັນຜູ້ຊ່ວຍ ໃນລາຍຈ່າຍທີ່ເຫຼືອ
mn: Хэрэв газар ашиглагчаас нийт өртөгийн 100%%хүрэхгүй зардал гарсан бол хэн үлдсэн хөрөнгө оруулалтыг хийснийг тодорхойл.
ru: Если землепользователем оплачено менее 100%% затрат, укажите, кем покрывались остальные затраты

# technologies label
source: If possible, break down the costs of maintenance according to the following table, specifying inputs and costs per input. If you are unable to break down the costs, give an estimation of the total costs of maintaining the Technology
es: Si fuera posible, desglose los costos de mantenimiento de acuerdo a la siguiente tabla, especificando insumos y costos por insumo. Si usted no pudiese desglosar los costos, proporcione un estimado de los costos totales que se necesitan para el mantenimiento de la Tecnología
fr: Si possible, ventilez le coût de l'entretien selon le tableau suivant: spécifiez les intrants et le coût par intrant. Si vous n'êtes pas en mesure de ventiler le coût, donnez une estimation du coût total de l'entretien de la Technologie
km: បើអាច បំបែកថ្លៃដើមនៃការថែទាំទៅតាមតារាងខាងក្រោម បញ្ជាក់ធាតុចូលលម្អិត និងថ្លៃដើមក្នុងមួយឯកតា។ បើអ្នកមិនអាចបំបែកបាន សូមផ្តល់នូវតម្លៃប៉ាន់ស្មាននៃការថែទាំបច្ចេកទេសសរុប
lo: ຖ້າເປັນໄປໄດ້, ໃຫ້ແຕກຍ່ອຍລາຍລະອຽດຂອງຕົ້ນທຶນ ໃນການບໍາລຸງຮັກສາ ເຕັກໂນໂລຢີ ດັ່ງຕາຕະລາງລຸ່ມນີ້, ໃຫ້ລະບຸເຖິງ ປັດໄຈຂາເຂົ້າ ໃນການຜະລິດ ແລະ ຕົ້ນທຶນ ຕໍ່ ຫົວໜ່ວຍ ຖ້າທ່ານບໍ່ສາມາດ ແຕກຍ່ອຍລາຍລະອຽດຂອງຕົ້ນທຶນ, ໃຫ້ຄາດຄະເນ ມູນຄ່າທັງໝົດ ທີ່ໃຊ້ຈ່າຍ ໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Боломжтой бол арчилгаанд зарцуулсан зардалыг дараах хүснэгтийн дагуу, орц болон түүний үнийг тусгайлан тодорхойлж задлан бичнэ үү. Хэрэв зардалыг задалж чадахгүй бол Технологийг арчилах, тордоход гарсан нийт зардлыг баримжаагаар тооцож оруулна уу.
ru: Если возможно, укажите, пожалуйста, стоимость технического обслуживания в соответствии с таблицей ниже, детально по каждой статье. Если невозможно указать стоимость постатейно, дайте оценку общей стоимости технического обслуживания Технологии

# technologies_2018 label
source: If you are unable to break down the costs in the table above, give an estimation of the total costs of maintaining the Technology
es: Si no puede desglosar los costos especificados en la tabla anterior, proporcione un estimado de los cálculos totales en los que se incurrió para mantener la Tecnología
fr: Si vous n'êtes pas en mesure de décomposer les coûts dans le tableau précédent, donnez une estimation du coût total de l'entretien de la Technologie
km: ប្រសិនបើមិនអាចបំបែកតម្លៃដើមក្នុងតារាងខាងក្រោមទេ សូមផ្តល់នូវតម្លៃប៉ាន់ស្មានសរុបក្នុងការថែទាំបច្ចេកទេសនោះ
lo: ຖ້າທ່ານບໍ່ສາມາດ ໄຈ້ແຍກຄ່າໃຊ້ຈ່າຍໃນຕາຕະລາງຂ້າງເທິງ, ໃຫ້ຄາດຄະເນຂອງຄ່າໃຊ້ຈ່າຍທັງຫມົດ ຂອງການບຳລຸງຮັກສາ ເຕັກໂນໂລຢີ
mn: Дээрхи хүснэгт дэх зардлын задаргааг гаргах боломжгүй бол Технологийг сайжруулахад зарцуулсан нийт зардлыг баримжаална уу.
ru: Если Вы не можете указать расходы в приведенной выше таблице постатейно, дайте оценку общих затрат на поддержание Технологии

# technologies label
source: Age of land users
es: Edad de los usuarios de la tierra
fr: Age des exploitants des terres
km: អាយុរបស់អ្នកប្រើប្រាស់ដី
lo: ອາຍຸ ຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчийн нас
ru: Возраст землепользователей

# technologies label
source: Is this considered small-, medium- or large-scale (referring to local context)?
es: ¿Esto se considera de pequeña, mediana o gran escala (refiriéndose al contexto local)?
fr: Cette superficie est-elle considérée comme de petite, moyenne ou grande dimension (en se référant au contexte local)?
km: តើផ្ទៃដីនេះចាត់ទុកជាទំហំកម្រិតណាដែរ ខ្នាតតូច មធ្យម ឬខ្នាតធំ (ធៀបនឹងបរិបទតំបន់)?
lo: ຖືໄດ້ວ່າ ເປັນຂະໜາດນ້ອຍ, ກາງ ຫຼື ໃຫຍ່ (ອີງຕາມເງື່ອນໄຂ ສະພາບຄວາມເປັນຈິງ ຂອງທ້ອງຖີ່ນ)?
mn: Энэ нь жижиг, дунд, том оворт тооцогдох уу (орон нутгийн чиг баримжаагаар)?
ru: Считается ли это мелким, средним или крупным хозяйством (по местным масштабам)?

# technologies label
source: health
es: salud
fr: santé
km: សុខភាព
lo: ສຸຂະພາບ
mn: эрүүл мэнд
ru: медицинское обслуживание

# technologies label
source: education
es: educación
fr: éducation
km: ការអប់រំ
lo: ການສຶກສາ
mn: боловсрол
ru: образование

# technologies label
source: technical assistance
es: asistencia técnica
fr: assistance technique
km: ជំនួយបច្ចេកទេស
lo: ການຊ່ວຍເຫຼືອ ດ້ານວິຊາການ
mn: техник дэмжлэг
ru: технические консультации

# technologies label
source: employment (e.g. off-farm)
es: empleo (ej. fuera de la granja)
fr: emploi (par ex. hors exploitation)
km: ការងារ (ឧ. ការងារក្រៅកសិដ្ឋាន)
lo: ການຈ້າງງານ (ຕົວຢ່າງ, ການເຮັດກິດຈະກໍາອື່ນ ທີ່ບໍ່ແມ່ນ ການຜະລິດກະສິກໍາ)
mn: хөдөлмөр эрхлэлт (жишээ нь, ХАА-аас өөр)
ru: занятость (вне хозяйства)

# technologies label
source: markets
es: mercados
fr: marchés
km: ទីផ្សារ
lo: ຕະຫຼາດ
mn: зах зээл
ru: рынки

# technologies label
source: energy
es: energía
fr: énergie
km: ថាមពល
lo: ພະລັງງານ
mn: эрчим хүч
ru: электроснабжение

# technologies label
source: roads and transport
es: caminos y transporte
fr: routes et transports
km: ផ្លូវ និងការដឹកជញ្ជូន
lo: ຖະໜົນຫົນທາງ ແລະ ການຂົນສົ່ງ
mn: зам ба тээвэр
ru: транспорт и дорожная сеть

# technologies label
source: drinking water and sanitation
es: agua potable y saneamiento
fr: eau potable et assainissement
km: ទឹកផឹក និងអនាម័យ
lo: ການດື່ມນໍ້າ ແລະ ສຸຂາພິບານ
mn: ундны ус ба ариутгал
ru: водоснабжение и канализация

# technologies label
source: financial services
es: servicios financieros
fr: services financiers
km: សេវាកម្មហិរញ្ញវត្ថុ
lo: ການ​ບໍ​ລິ​ການ​ ທາງ​ດ້ານ​ການ​ເງິນ
mn: санхүүгийн үйлчилгээ
ru: финансовые услуги

# technologies label
source: landslides/ debris flows
es: deslizamientos/ fluyos de escombros
fr: glissements de terrains/coulées de débris
km: ដីបាក់/ លំហូរកំទិចកំទី
lo: ການເຊາະເຈື່ອນຂອງດິນ / ຊາກສະລະຫະພັງ
mn: хөрсний гулсалт/ чулуун нуранги
ru: оползни и селевые потоки

# technologies label
source: Comments regarding impact assessment
es: Comentarios acerca de la evaluación del impacto
fr: Commentaires concernant l'évaluation des impacts
km: បញ្ជាក់បន្ថែមការវាយតម្លៃផលប៉ះពាល់
lo: ຄໍາເຫັນກ່ຽວກັບ ການປະເມີນ ຜົນກະທົບ
mn: Нөлөөллийн үнэлгээнд хамаарах нэмэлт тайлбар
ru: Коммментарий по оценке влияния

# technologies_2018 label
source: Specify assessment of off-site impacts (measurements)
es: Especifique la evaluación de los impactos fuera del emplazamiento (medidas)
fr: Précisez l'évaluation des impacts extérieurs (sous forme de mesures)
km: វាយតម្លៃផលប៉ះពាល់ក្រៅបរិវេណអនុវត្តបច្ចេកទេស (វាស់វែង)
lo: ກໍານົດ ການປະເມີນ ຜົນກະທົບທາງນອກ (ການວັດແທກ)
mn: Талбайн гадна буюу off-site үр нөлөөний үнэлгээг тодорхойлно уу (хэмжилт)
ru: Укажите оценку внешних воздействий (измерений)

# technologies label
source: Of all those who have adopted the Technology, how many have did so spontaneously, i.e. without receiving any material incentives/ payments?
es: De todos quienes adoptaron la Tecnología, ¿cuántos lo hicieron espontáneamente, es decir, sin recibir incentivos/ pagos materiales?
fr: Parmi tous ceux qui ont adopté la Technologie, combien d'entre eux l'ont fait spontanément, à savoir sans recevoir aucune incitation matérielle ou aucun paiement?
km: ក្នុងចំណោមគ្រួសារទាំងអស់ដែលអនុវត្តបច្ចេកទេស តើមានប៉ុន្មាន​គ្រួសារ​ដែល​ចង់​ធ្វើ​ដោយ​ខ្លួន​ឯង ដោយមិន​ទទួល​បាន​សម្ភារៈ​លើក​​ទឹកចិត្ត/​ប្រាក់ឧបត្ថម្ភ?​
lo: ທັງໝົດນັ້ນ ແມ່ນໃຜ ທີ່ເປັນຜູ້ປັບຕົວ ໃນການນໍາໃຊ້ ເຕັກໂນໂລຢີ, ມີຈັກຄົນ ທີ່ສາມາດເຮັດເອງໄດ້, ຕົວຢ່າງ, ປາດສະຈາກ ການຊ່ວຍເຫຼືອ ທາງດ້ານອຸປະກອນ / ການຈ່າຍເປັນເງິນ?
mn: Технологийн нэвтрүүлсэн иргэдээс хэд нь өөрийн санаачлагаар буюу өөр эх үүсвэрээс материалын болон мөнгөн дэмжлэг авалгүй нэвтрүүлсэн бэ?
ru: Среди применяющих Технологию землепользователей, какова доля лиц, применяющих её по собственной инициативе, т.е. без какого-либо материального стимулирования со стороны?

# technologies_2018 label
source: Of all those who have adopted the Technology, how many did so spontaneously, i.e. without receiving any material incentives/ payments?
es: De todos quienes adoptaron la Tecnología, ¿cuántos lo hicieron espontáneamente, por ej. sin recibir nada de incentivos/ materiales
fr: De tous ceux qui ont adopté la Technologie, combien d'entre eux l'ont fait spontanément, à savoir sans recevoir aucune incitation matérielle, ou aucune rémunération?
km: ក្នុងចំណោមគ្រួសារទាំងអស់ដែលបានអនុវត្តបច្ចេកទេស តើមានប៉ុន្មាន​គ្រួសារ​ដែល​ចង់​ធ្វើ​ដោយ​ខ្លួន​ឯង ដោយមិន​ទទួល​បាន​សម្ភារៈ​លើក​​ទឹកចិត្ត/​ប្រាក់ឧបត្ថម្ភ?​
lo: ທັງໝົດນັ້ນ ແມ່ນໃຜ ໄດ້ປັບຕົວເຂົ້າ ໃນການນໍາໃຊ້ ເຕັກໂນໂລຢີ, ມີຈັກຄົນ ທີ່ສາມາດເຮັດເອງໄດ້, ຕົວຢ່າງ, ປາດສະຈາກ ການຊ່ວຍເຫຼືອ ທາງດ້ານອຸປະກອນ / ການຈ່າຍເປັນເງິນ?
mn: Технологийг өөрийн талбайд нэвтрүүлсэн бусад иргэдээс хэд нь үүнийг өөрийн хүчээр, өөрөөр хэлбэл ямар нэг материал, техникийн дэмжлэг, төлбөр авалгүй хийсэн бэ?
ru: Среди применяющих Технологию землепользователей, какова доля лиц, применяющих её по собственной инициативе, т.е. без какого-либо материального стимулирования со стороны?

# technologies label
source: Has the Technology been modified recently to adapt to changing conditions?
es: ¿La tecnología fue modificada recientemente para adaptarse a las condiciones cambiantes?
fr: La Technologie a-t-elle été récemment modifiée pour s'adapter à l'évolution des conditions?
km: តើថ្មីៗនេះ បច្ចេកទេសនេះត្រូវបានកែតម្រូវ​ដើម្បី​បន្ស៊ាំ​ទៅនឹង​ស្ថាន​ភាព​ប្រែប្រួល​ដែរ​ឬទេ?
lo: ໄດ້ມີການດັດປັບ ເຕັກໂນໂລຢີ ເພື່ອໃຫ້ແທດເໝາະກັບເງື່ອນໄຂ ການປ່ຽນແປງບໍ?
mn: Хувьсан өөрчлөгдөж буй нөхцөл байдалд Технологид сүүлд ямар нэг шинэчлэл хийгдсэн үү?
ru: Была ли Технология УЗП изменена в недавнее время с целью адаптации к меняющимся условиям среды?

# technologies label
source: If yes, indicate to which changing conditions it was adapted
es: Si fuera así, indique a qué condiciones cambiantes se adaptó
fr: Si oui, indiquez à quel changement la Technologie s'est adaptée
km: បើឆ្លើយបាទ/ ចា៎ សូមកំណត់ថាតើស្ថានភាពប្រែប្រួលមួយណាត្រូវបានបន្ស៊ាំ
lo: ຖ້າແມ່ນ, ລະບຸແມ່ນເງື່ອນໄຂ ໃດທີ່ໄດ້ປ່ຽນແປງ ທີ່ເຮັດໃຫ້ເກີດມີການປັບຕົວ
mn: Хэрэв тийм бол ямар өөрчлөлтийг даван туулахад шинэчлэл хийгдсэн бэ?
ru: Если да, укажите, по отношению к каким именно изменяющимся условиям среды произведена адаптация?

# technologies label
source: Main animal species and products
es: Especies y productos animales principales
fr: Principales espèces animales et principaux produits
km: ប្រភេទសត្វ និងផលិតផលចម្បងៗ
lo: ຊະນິດພັນສັດຕົ້ນຕໍ ແລະ ຜະລິດຕະພັນ
mn: Голлох амьтны төрөл ба бүтээгдэхүүн
ru: Основные породы скота и виды продукции

# technologies label
source: (Semi-)natural forests/ woodlands
es: Bosques/ zonas boscosas (semi) naturales
fr: Forêts (semi-)naturelles/ bois
km: ព្រៃ (ពាក់កណ្តាល) ធម្មជាតិ/ ដីព្រៃ
lo: (ເຄິ່ງ) ປ່າໄມ້ທໍາມະຊາດ / ປ່າປູກໄມ້
mn: (Сайжруулсан) байгалийн ой/мод бүхий газар
ru: (Квази-) Природные леса/ лесные массивы

# technologies helptext
source: <strong>Fn: Natural or semi-natural</strong>: forests mainly composed of indigenous trees, not planted by man
es: <strong>Fn: natural o seminatural</strong>: bosques principalmente compuestos de árboles locales no plantados por el hombre
fr: <strong>Fn: Forêts naturelles ou semi-naturelles</strong>: forêts composées principalement d’arbres indigènes non plantés par l’homme
km: <strong>Fp៖ ធម្មជាតិ ឬពាក់កណ្តាលធម្មជាតិ l</strong>៖ ព្រៃដែលសម្បូរដោយឈើកម្រ/ ដើមឈើរបស់ជនជាតិក្នុងតំបន់ដែលមិនបានដាំដោយមនុស្ស
lo: <strong>Fn: ທຳມະຊາດ ຫຼື ເຄິ່ງທຳມະຊາດ</strong>: ເປັນປ່າໄມ້ ສ່ວນໃຫຍ່ ແມ່ນທີ່ປູກຕົ້ນໄມ້ພື້ນເມືອງ ທີ່ເກີດຂື້ນເອງທໍາມະຊາດ,
mn: <strong>Fn: Байгалийн ба сайжруулсан байгалийн </strong>: голчлон унаган төрөл зүйлээс бүрдэх, таримал биш ой
ru: Ле: Естественные или измененные: леса, представленные в основном коренными породами деревьев, возобновляющиеся без вмешательства человека.

# technologies_2018 label
source: (Semi-)natural forests/ woodlands: Specify management type
es: Bosques/ zonas boscosas (semi-) naturales: Especifique tipo de manejo
fr: Forêts (semi-)naturelles/ terres boisées: précisez le mode de gestion
km: ព្រៃ (ពាក់កណ្តាល)​ ធម្មជាតិ /​ ដីព្រៃ៖ បញ្ជាក់ប្រភេទនៃការគ្រប់គ្រង
lo: (ເຄີ່ງ) ປ່າທໍາມະຊາດ / ປ່າປູກ: ລະບຸປະເພດການຄຸ້ມຄອງ
mn: (Хагас)байгалийн ой/тармаг ойд: Менежментийн төрлийг тодорхойлно уу
ru: (Квази-) Природные леса / лесные массивы: Укажите тип управления

# technologies label
source: If available, attach full soil description or specify the available information, e.g. soil type, soil PH/ acidity, Cation Exchange Capacity, nitrogen, salinity etc.
es: Si se halla disponible, adjunte una descripción completa de los suelos o especifique la información disponible, por ej., tipo de suelo, pH/ acidez de suelo, capacidad de intercambio catiónico, nitrógeno, salinidad, etc.
fr: Si disponible, joignez une description complète du sol ou précisez les informations disponibles, par ex., type de sol, pH/ acidité du sol, capacité d'échange cationique, azote, salinité, etc.
km: បើអាចសូមភ្ជាប់ការពណ៌នាពីដីឱ្យបានច្បាស់ ឬព័ត៌មានដែលអាចទទួលបាន ឧ. ប្រភេទដី, pH ដី/ ជាតិអាស៊ីត, សមត្ថភាពផ្លាស់ប្តូរកាចុង, វត្តមាននីត្រូសែន, ភាពប្រៃ ។ល។
lo: ຖ້າເປັນໄປໄດ້ ແມ່ນໃຫ້ຕິດຄັດ ການພັນລະນາດິນ ຫຼື ຂໍ້ມູນສະເພາະຂອງດິນ, ຕົວຢ່າງ, ຄຸນລັກສະນະ ປະເພດຂອງດິນ, ຄ່າຄວາມເປັນກົດ / ເປັນດ່າງຂອງດິນ, ສານອາຫານ,​ ດິນເຄັມ ແລະ ອື່ນໆ.
mn: Боломжтой бол хөрсний бүрэн тодорхойлолт, боломжит мэдээллийг өгнө үү, жишээ нь хөрсний төрөл, хөрсний урвалын орчин/хүчиллэг байдал, катион солилцох чадавхи, азотын хэмжээ, давсжилт г.м.
ru: Если возможно, приложите полное описание почв или укажите доступную информацию, например тип почв, рH/ кислотность почв, ёмкость катионного обмена, содержание азота, содержание солей и т.д.

# technologies label
source: How many land users in the area have adopted/implemented the Technology?
es: ¿Cuántos usuarios de la tierra adoptaron/ implementaron la Tecnología?
fr: Combien d'exploitants des terres ont adopté/ mis en œuvre la Technologie dans la région?
km: តើមានអ្នកប្រើប្រាស់ដីប៉ុន្មាននាក់ទទួលយក/អនុវត្តបច្ចេកទេសនេះ?
lo: ມີຜູ້ນໍາໃຊ້ດິນ ຈັກຄົນ ໃນພື້ນທີ່ ທີ່ສາມາດປັບຕົວ / ຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີໄດ້?
mn: Тухайн талбайн хэмжээнд хэдэн газар ашиглагч Технологийг нэвтрүүлсэн/хэрэгжүүлсэн бэ?
ru: Какова в регионе доля землепользователей, принявших/применяющих Технологию?

# technologies helptext
source: <strong>Area</strong>: Refer to the country/ region/ locations defined in 2.5. and to the land use types described in 3.2.
es: <strong>Área</strong>: Refiérase a los países/regiones/ubicaciones definidos en 2.5 y a los tipos de uso de tierras descritos en 3.2.
fr: <strong>Région</strong>: Reportez-vous au pays/ région/ lieux définis à la section 2.5 et aux types d'utilisation des terres décrits à la section 3.2.
km: </strong>ទីតាំង</strong>៖ ផ្តោតទៅលើប្រទេស/តំបន់/location នៅចំណុច 2.5 និងប្រភេទដីប្រើប្រាស់ដែលបង្ហាញនៅចំណុច 3.2។
lo: <strong>ເນື້ອທີ່</strong>: ອ້າງອີງ ເຖິງປະເທດ / ຂົງເຂດ / ທີ່ຕັ້ງ ທີ່ໄດ້ກໍານົດໃນຂໍ້ 2.5. ແລະ ທີ່ໄດ້ພັນລະນາ ໄວ້ໃນປະເພດການນໍາໃຊ້ທີ່ດິນ ໃນຂໍ້ 3.2.
mn: <strong>Талбай </strong>: 2.5.-д заасан улс/бүс/байршил болон 3.2.-т заасан газар ашиглалтын төрөлд хамаарна.
ru: Регион: применимо в отношении страны/ региона/местности из пункта 2.5 и типов землепользования, охарактеризованных в пункте 3.2

# technologies label
source: Annual cropping
es: Cosecha anual
fr: Cultures annuelles
km: ដំណាំប្រចាំឆ្នាំ
lo: ການປູກພືດປະຈໍາປີ
mn: Нэг наст үр тариа
ru: Однолетние культуры
