Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <p><strong>Conditions regarding the use of data documented through WOCAT</strong></p><ul><li>Data captured through WOCAT questionnaires will be entered, edited, and stored in the WOCAT online database by the compiler or a data entry person assigned by the compiler. Overall responsibility for compilation and data quality lies with the compiler. The compiler, resource persons, and data entry person will be recorded and given credit for the data in the database as well as in any compilation or publication of the documented data.</li><li>Data stored in the WOCAT database are open access.</li><li>Data are made available for users under the <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>You are free to:</p><ul><li><strong>Share</strong> — copy and redistribute the material in any medium or format</li><li><strong>Adapt</strong> — remix, transform, and build upon the material</li></ul><p>The licensor cannot revoke these freedoms as long as you follow the following license terms:</p><ul><li><strong>Attribution</strong> — You must give appropriate credit, provide a link to the license, and indicate if changes were made.</li><li><strong>NonCommercial</strong> — You may not use the material for commercial purposes.</li><li><strong>ShareAlike</strong> — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.</li><li><strong>No additional restrictions</strong> — You may not apply legal terms or technological measures that legally restrict others from doing anything the license permits.</li></ul><p><strong>Full license terms</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
es: <p><strong>Condiciones referidas al uso de datos documentados mediante WOCAT</strong></p><ul><li>Los datos recolectados mediante cuestionarios WOCAT serán ingresados, editados y almacenados en la base de datos en línea de WOCAT por el compilador o la persona encargada de ingresar datos, asignada por el compilador. La responsabilidad general de la compilación y la calidad de los datos será del compilador. El compilador, las personas de referencia y la persona encargada de ingresar datos serán registrados y recibirán el crédito por los datos dentro de la base de datos así como en toda compilación o publicación de la tecnología documentada. </li><li>Los datos almacenados en la base de datos WOCAT son de libre acceso.</li><li>Los datos son puestos a disposición para los usuarios bajo la <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link"> licencia No Portada de Atribución No-Comercial-Compartir Igual 3.0 de Creative Commons ( Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.)</a></li></ul><p>Usted es libre de:</p><ul><li><strong>Compartir</strong>— copiar y redistribuir el material por cualquier medio o formato. </li><li><strong>Adaptar</strong> — remezclar, transformar y crear a partir del material. </li></ul><p>El licenciante no puede revocar estas libertades en tanto usted siga los siguientes términos de la licencia:</p><ul><li><strong>Atribución</strong> — Usted debe otorgar el crédito debido, proporcionar un vínculo a la licencia e indicar si se realizaron cambios. </li><li><strong>No-comercial</strong> — Usted no puede usar el material con propósitos comerciales.</li><li><strong>Compartir Igual (ShareAlike)</strong> — Si usted remezcla, transforma o crea a partir del material, usted debe distribuir sus contribuciones bajo la misma licencia que el original.</li><li><strong>Sin restricciones adicionales</strong> — Usted no puede aplicar términos legales ni medidas tecnológicas que legalmente restrinjan a otros de hacer cualquier cosa que la licencia permita. </li></ul><p><strong>Términos detallados de la licencia</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link"> http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
fr: <p><strong>Conditions relatives à l'utilisation par WOCAT des données documentées</strong></p><ul><li>Les données collectées au moyen des questionnaires WOCAT seront saisies, éditées et stockées dans la base de données en ligne WOCAT par le compilateur ou une personne en charge de la saisie et désignée par le compilateur. La responsabilité globale de la compilation et de la qualité des données est à la charge du compilateur. Le compilateur, les personnes ressources et la personne en charge de la saisie seront enregistrés et reconnus pour leur contribution à la base de données ainsi que pour toute compilation ou publication de la Technologie documentée.</li><li> Les données stockées dans la base de données WOCAT sont en libre accès.</li><li> Les données sont mises à disposition pour les utilisateurs sous la <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">licence Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>Vous êtes libres de:</p><ul><li><strong>Partager</strong> - copier et redistribuer le matériel sur tout support ou format</li><li><strong>Adapter</strong> - réorchestrer, transformer et tirer parti du matériel</li></ul><p>Le donneur de licence ne peut pas révoquer ces libertés aussi longtemps que vous suivrez les conditions de licence suivantes:</p><ul><li><strong>Attribution</strong> - Vous devez faire mention des sources appropriées, fournir un lien vers la licence et indiquer si des modifications ont été apportées.</li><li><strong>Non-commercial</strong> - Vous ne pouvez pas utiliser le matériel à des fins commerciales.</li><li><strong>Partage des conditions initiales</strong>- Si vous réorchestrer, transformer ou tirer parti du matériel, vous devez distribuer vos contributions sous la même licence que l'original.</li><li><strong>Aucune restriction supplémentaire</strong>- Vous ne pouvez pas appliquer de conditions juridiques ou de mesures techniques qui empêchent légalement les autres de faire tout ce qu'autorise la licence.</li></ul><p><strong>Termes complets de la licence: </strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
km: <p><strong>លក្ខខណ្ឌទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈវ៉ូខេត</strong></p><ul><li>ទិន្នន័យដែលទទួលបានតាមរយៈកម្រងបញ្ជីសំណួររបស់វ៉ូខេតនឹងត្រូវបានវាយបញ្ចូល កែសម្រួល និងរក្សាទុកនៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យអនឡាញរបស់វ៉ូខេត ដោយអ្នកចងក្រងឬអ្នកបញ្ចូលទិន្នន័យដែលចាត់តាំងដោយអ្នកចងក្រងឯកសារ។ ការទទួលខុសត្រូវរួមសម្រាប់ការចងក្រង និងគុណភាពទិន្នន័យ គឺអាស្រ័យទៅលើអ្នកចងក្រង។ អ្នកចងក្រង បុគ្គលសំខាន់ៗ និងបុគ្គលដែលបញ្ចូលទិន្នន័យ នឹងត្រូវបានកត់ត្រា និងទទួលស្គាល់ចំពោះទិន្នន័យដែលមាននៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ ក៏ដូចជានៅក្នុងរាល់ការចងក្រង ឬឯកសារបោះពុម្ព នៃវីធីសាស្ត្រផ្សព្វផ្សាយនោះ។</li><li>ទិន្នន័យដែលផ្ទុកទុកក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យរបស់វ៉ូខេត គឺអាចចូលមើល និងទាញយកដោយសេរី។</li><li>អ្នកប្រើប្រាស់អាចទាញយកទិន្នន័យមកប្រើតាមរយៈ <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>អ្នកមានសិទ្ធិក្នុងការ:</p><ul><li><strong>ចែករំលែក</strong> —ថតចម្លង និងចែកចាយបន្តនូវឯកសារនៅក្នុងទម្រង់ផ្សេងៗ</li><li><strong>បន្សាុំគ្នា</strong> —បញ្ចូលគ្នា កែប្រែ និងអភិវឌ្ឍន៍បន្ថែមលើឯកសារ</li></ul><p>អ្នកផ្តលអញ្ញាប័ណ្ណ មិនអាចដកហូតនូវកម្មសិទ្ធិបញ្ញាទាំងនេះទេ កាលណាអ្នកបានគោរពទៅតាមលក្ខខណ្ឌរបស់អញ្ញាប័ណ្ណដូចខាងក្រោម៖</p><ul><li><strong>ភាពជាម្ចាស់</strong> —អ្នកត្រូវផ្តល់នូវការទទួលស្គាល់សមស្របមួយ ផ្តល់ការភ្ជាប់ទៅកាន់គេហទំព័រអញ្ញាប័ណ្ណ និងចង្អុរបង្ហាញប្រសិនបើការផ្លាស់ប្តូរត្រូវបានធ្វើឡើង</li><li><strong>មិនមែនសម្រាប់ពាណិជ្ជកម្ម</strong> —អ្នកមិនអាចប្រើឯកសារក្នុងទិសដៅធ្វើពាណិជ្ជកម្មបានទេ</li><li><strong>ចែករំលែកដូចគ្នា</strong> —ប្រសិនបើអ្នកបញ្ចូលគ្នាឡើងវិញ កែប្រែរ ឬអភិវឌ្ឍន៍បន្ថែមទៅលើឯកសារនេះ អ្នកត្រូវតែចែលរំលែកការចូលរួមរបស់អ្នកឱ្យស្របទៅតាមលក្ខខណ្ឌអញ្ញាប័ណ្ណនៃឯកសារដើមដូចគ្នាដែរ។ </li><li><strong>មិនមានការដាក់កម្រិតបន្ថែម<strong> —អ្នកមិនអាចដាក់លក្ខខណ្ឌផ្លូវច្បាប់ ឬវិធានការបច្ចេកវិទ្យាណាមួយដែលដាក់កំហិតដល់អ្នកប្រើប្រាស់ផ្សេងទៀតពីការធ្វើអ្វីមួយដែលអញ្ញាប័ណ្ណបានអនុញ្ញាត្ត។</li></ul><p><strong>លក្ខខណ្ឌអញ្ញាប័ណ្ណពេញលេញ</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
lo: <p><strong>ເງື່ອນໄຂການນໍາໃຊ້ຂໍ້ມູນ ຂອງ WOCAT</strong></p><ul><li>ຂໍ້ມູນແບບສອບຖາມ ຂອງ WOCAT ຈະໄດ້ປ້ອນຂໍ້ມູນ, ດັດແກ້ ແລະ ເກັບຮັກສາໄວ້ໃນຖານຂໍ້ມູນ ອອນລາຍ ຂອງ WOCAT ໂດຍຜູ້ສັງລວມ ຫຼື ຜູ້ທີ່ປ້ອນຂໍ້ມູນ. ໂດຍລວມແລ້ວ ໜ້າທີ່ຄວາມຮັບຜິດຊອບໃນການປ້ອນຂໍ້ມຸນ ແລະ ຄຸນນະພາບຂອງຂໍ້ມູນ ແມ່ນຂື້ນກັບຜູ້ປ້ອນຂໍ້ມູນ ຊຶ່ງຈະໄດ້ບັນທຶກໃນຖານຂໍ້ມູນ ພ້ອມທັງຈະ ໄດ້ຜະລິດເປັນສີ່ງພິມ ແລະ ສ້າງເປັນເອກກະສານ ທາງດ້ານແນວທາງ.</li><li>ການເກັບຮັກສາຂໍ້ມູນ ໃນຖານຂໍ້ມູນ WOCAT ຊຶ່ງເປັນຖານຂໍ້ມູນ ແບບເປີດ.</li><li>ຂໍ້ມູນ ແມ່ນໄດ້ຮັບການສ້າງຂື້ນສໍາລັບຜູ້ ຊົມໃຊ້ທູກຄົນ<a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">ການສ້າງໃຫ້ເປັນຖານຂໍ້ມູນ ແບບທໍາມະ ດາ-ບໍ່ເຮັດເປັນການຄ້າ-ສາມາດແລກປ່ຽນ Alike 3.0 Unported License.</a></li></ul><p>You are free to:</p><ul><li><strong>Share</strong> — ກອບປີ້ ແລະ ແຈກຢາຍເຄື່ອງມື</li><li><strong>ປັບຕົວ</strong> — ປ່ຽນແປງຮູບແບບ ແລະ ສ້າງເຄື່ອງມືຂື້ນມາໃໝ່l</li></ul><p>ຜູ້ທີ່ມີລາຍເຊັນ ທີ່ອະນຸຍາດໃຫ້ຊົມໃຊ້ ແມ່ນເປັນອິດສະຫຼະ ໃນການນໍາໃຊ້ ດົນເທົ່າທີ່ຈະດົນໄດ້ ຖ້າຫາກທ່ານປະຕິບັດຕາມເງື່ອນໄຂທີ່ໄດ້ລະບຸໄວ້:</p><ul><li><strong>ຄຸນລັກສະນະ</strong> — ທ່ານຈໍາຕ້ອງໄດ້ໃຫ້ອອກຊື່ ໂດຍການສະໜອງຂໍ້ມູນ ການເຊື່ອມຕໍ່ໄປຍັງ ລາຍເຊັນທີ່ອະນຸຍາດໃຫ້ໃຊ້ ແລະ ຕ້ອງໄດ້ແຈ້ງຖ້າຫາກມີການປ່ຽນແປງ.</li><li><strong>ບໍ່ເປັນການ ຄ້າ</strong> — ທ່ານບໍ່ສາມາດໃຊ້ເຄື່ອງມື ເພື່ອຈຸດປະສົງໃນທາງການ ຄ້າ.</li>ShareAlike</strong> — ຖ້າຫາກທ່ານປ່ຽນແປງຮູບແບບ ຫຼື ສ້າງເຄື່ອງມືຂຶ້ນມາໃໝ່ ທ່ານຈະຕ້ອງໄດ້ມີການແຈກຢາຍການປະກອບສ່ວນຂອງທ່ານ ພາຍໃຕ້ລາຍເຊັນຕົ້ນສະບັບ.</li><li><strong>ບໍ່ມີຂໍ້ບັງຄັບເພີ່ມເຕີມ</strong> — ທ່ານບໍ່ສາມາດໃຊ້ໃນທາງກົດໝາຍ ຫຼື ມາດຕະການທາງດ້ານ ເຕັກໂນໂລຢີ ທີ່ມີກົດໝາຍເຂັ້ມງວດ ຖ້າຫາກທ່ານນໍາໃຊ້ເພື່ອຈຸດປະສົງອື່ນທີ່ບໍ່ໄດ້ຮັບ ການອະນຸຍາດ</li></ul><p><strong>ລາຍເຊັນແບບເຕັມຮູບແບບ</strong>: <ahref="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_bla
mn: <p><strong>WOCAT аргаар цуглуулсан мэдээллийг ашиглах нөхцлүүд</strong></p><ul><li>WOCAT асуулга ашиглан баримтжуулсан бүх мэдээллийг WOCAT онлайн мэдээллийн санд эмхэтгэгч эсвэл түүний томилсон мэдээлэл оруулагч этгээд оруулах, засварлах, хадгалах эрхтэй. Мэдээллийг эмхэтгэх болон мэдээллийн чанартай холбоотой бүхий л үүрэг, хариуцлага эмхэтгэгчид хамаарна. Эмхэтгэгч, мэдээлэл өгсөн хүн, мэдээлэл оруулсан хүний мэдээллийг үргэлж бүртгэх ба тэдгээрийг мэдээллийн сан, бусад холбогдох хэвлэл, эмхэтгэлд тухайн баримтжуулсан мэдээлэл ашиглагдсан тохиолдолд нэрийг нь дурьдах болно.</li><li>WOCAT мэдээллийн санд хадгалагдаж буй бүх мэдээлэл нээлттэй бөгөөд нийтэд хүртээмжтэй.</li><li>Хэрэглэгчийн ашиглах бүхий л мэдээлэл нь дараах оюуны өмчийн лицензээр хамгаалагдсан:<a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>Та дараах эрхээр хангагдсан:</p><ul><li><strong>Хуваалцах</strong> — материалыг ямар ч хэлбэрээр, аль ч форматаар хуулах болон түгээх</li><li><strong>Өөрчлөх</strong> — солих, хувиргах, өөр материалтай нэгтгэх </li></ul><p>Та лицензийн дараах нөхцлийг даган мөрдөж байгаа тохиолдолд лиценз эзэмшигч эдгээр эрхийг хязгаарлах эрхгүй:</p><ul><li><strong>Өөрт хамаатуулах</strong> — Та линцензийг дурьдах, түүний линкийг тавих болон ямар нэг өөрчлөлт оруулсан бол тэдгээрийг дурьдах. </li><li><strong>Худалдааны бус</strong> — Та энд байгаа материалыг худалдааны зорилгоор ашиглаж болохгүй.</li><li><strong>Хуваалцах</strong> — Хэрэв та материалд өөрчлөлт хийсэн эсвэл өөр материалтай нэгтгэсэн бол үүнийг энэ лицензийн дор түгээнэ.</li><li><strong>Өөр бусад хязгаарлалт үгүй</strong> — Та энэхүү лицензээр бусдад олгогдсон эрхийг хуулийн хүрээнд хязгаарлаж болох хуулийн нэр томъео болон технологийн арга хэмжээ авч хэрэгжүүлж үл болно. </li></ul><p><strong>Линцензийн тухай дэлгэрэнгүй</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
ru: Условия, регламентирующие использование данных, собранных ВОКАТ • Данные, собранные с помощью анкет ВОКАТ, вводятся, редактируются и хранятся в онлайновой базе данных ВОКАТ либо самим составителем, либо лицом, выбранным составителем. Общая ответственность за обобщение и качество данных лежит на составителе. Составитель, ответственные специалисты и лицо, вводящее данные, должны быть указаны в самой базе данных и несут ответственность за предоставленную информацию, в том числе при любом последующем обобщении или при цитировании описанной Технологии. • Данные, хранящиеся в базе данных ВОКАТ, находятся в открытом доступе. • Доступ к данным предоставляется пользователям согласно <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link"> Лицензии Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License. У пользователей есть право: • Распространения — копировать и распространять информацию любыми способами и в любом формате. • Адаптации — перерабатывать, преобразовывать и использовать материалы как основу для создания новых текстов. Правообладатель не вправе отзывать права пользователей при условии соблюдения следующих требований лицензионного соглашения: • Соблюдение авторских прав — Необходимо указывать первоисточник и авторство, давать ссылку на лицензию и делать отметку, если в оригинал были внесены изменения. • Использование в некоммерческих целях — Нельзя использовать материалы в коммерческих целях. • На тех же условиях — Если вы перерабатываете, преобразовываете или используете материалы базы данных в своей работе, распространение ваших материалов должно происходить на тех же условиях, что и распространение исходных данных. • Без ограничивающих условий — Нельзя применять юридические условия или технические ограничения, которые могут препятствовать дальнейшему использованию материалов в рамках лицензии. Полные условия лицензии: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>

# approaches label
source: General Information
es: Información general
fr: Informations générales
km: ព័ត៌មានទូទៅ
lo: ຂໍ້​ມູນ​ທົ່ວ​ໄປ
mn: Ерөнхий мэдээлэл
ru: Общая информация

# technologies label
source: General Information
es: Información general
fr: Informations générales
km: ព័ត៌មានទូទៅ
lo: ຂໍ້​ມູນ​ທົ່ວ​ໄປ
mn: Ерөнхий мэдээлэл
ru: Общая информация

# unccd label
source: Specifications
es: Especificaciones
fr: Spécifications
km: លក្ខណៈពិសេស
lo: ຂໍ້ມູນຈໍາເພາະ
mn: Үзүүлэлтүүд
ru: Спецификация

# approaches label
source: Specifications
es: Especificaciones
fr: Spécifications
km: លក្ខណៈពិសេស
lo: ຂໍ້ມູນຈໍາເພາະ
mn: Үзүүлэлтүүд
ru: Спецификация

# technologies label
source: Specifications
es: Especificaciones
fr: Spécifications
km: លក្ខណៈពិសេស
lo: ຂໍ້ມູນຈໍາເພາະ
mn: Үзүүлэлтүүд
ru: Спецификация

# unccd label
source: Analysis
es: Especificaciones
fr: Analyses
km: វិភាគ
lo: ການວິເຄາະ
mn: Дүн шинжилгээ
ru: Анализ

# technologies label
source: Analysis
es: Análisis
fr: Analyses
km: វិភាគ
lo: ການວິເຄາະ
mn: Дүн шинжилгээ
ru: Анализ

# approaches label
source: What stakeholders / implementing bodies were involved in the Approach?
es: ¿Qué partes interesadas/ entidades implementadoras estuvieron involucradas en el Enfoque?
fr: Quels acteurs/ organismes d'exécution ont été impliqués dans l'Approche?
km: តើមានភាគីពាក់ព័ន្ធ/ភ្នាក់ងារអនុវត្តន៍ណាខ្លះដែលបានចូលរួមក្នុងវិធីសាស្ត្រផ្សព្វផ្សាយ?
lo: ແມ່ນໃຜ / ພາກສ່ວນໃດ ທີ່ເປັນເຈົ້າການ ໃນການຈັດຕັ້ງປະຕິບັດ ວິທີການ?
mn: Ямар оролцогч талууд / хэрэгжүүлэгч байгууллагууд арга барилд оролцож байсан бэ?
ru: Какие заинтересованные стороны/ организации-исполнители участвовали в реализации Подхода?

# approaches label_view
source: Involved stakeholders
es: Partes interesadas involucradas
fr: Parties prenantes impliquées
km: ភាគីពាក់ព័ន្ធដែលបានចូលរួម
lo: ການມີສ່ວນຮ່ວມ ຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງ
mn: оролцсон оролцогч талууд
ru: участвующие заинтересованные стороны

# approaches label
source: Indicate year of initiation
es: Indique año del inicio
fr: Indiquez l'année de démarrage
km: សូមបញ្ជាក់ឆ្នាំដែលបានបង្កើតឡើង
lo: ສະແດງປີຂອງການເລີ່ມຕົ້ນ
mn: Эхлэх жилийг тэмдэглэ
ru: Год начала реализации

# approaches label
source: Type of Approach
es: Tipo de Enfoque
fr: Type d'Approche
km: ប្រភេទនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ປະເພດຂອງແນວທາງ
mn: Арга барилын төрөл
ru: Тип Подхода

# approaches label
source: Enabling
es: Facilitan
fr: Favorise
km: អំណោយផល
lo: ອໍານວຍ
mn: Идэвхижүүлэх
ru: Содействующие

# approaches label
source: Hindering
es: Impiden
fr: Entrave
km: រារាំង
lo: ຂັດຂວາງ
mn: Хазаарлалт
ru: Затрудняющие

# approaches label
source: Specify
es: Especifique
fr: Spécifiez
km: សូមបញ្ជាក់
lo: ລະບຸ
mn: Тодорхойлно уу
ru: Укажите

# approaches label
source: Explain
es: Explique
fr: Expliquez
km: ចូរពន្យល់
lo: ອະທິບາຍ
mn: Тайлбар
ru: Поясните

# approaches label
source: Was training provided to land users/ other stakeholders?
es: ¿Se proporcionó la capacitación a usuarios de tierras/ otras partes interesadas?
fr: Une formation a-t-elle été dispensée aux exploitants des terres/ autres parties prenantes?
km: តើវគ្គបណ្តុះបណ្តាលបានផ្តល់ឱ្យអ្នកប្រើប្រាស់ដី/អ្នកពាក់ព័ន្ធផ្សេងៗទៀតដែរឬទេ?
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນ ຫຼື ພາກສ່ວນກ່ຽວຂ້ອງອື່ນໆ ໄດ້ຮັບການຝຶກອົບຮົມບໍ່?
mn: Газар эзэмшигчид / бусад оролцогч талуудад сургалт явуулсан уу?
ru: Проводилось ли обучение землепользователей/ других заинтересованных лиц?

# approaches helptext
source: <p>If yes, please answer the following sub-questions.</p><p>If no, go to question 4.2.</p>
es: <p>Si la respuesta es sí, por favor responda las siguientes sub-preguntas.</p><p>Si la respuesta es no, vaya a la pregunta 4.2.</p>
fr: <p>Si oui, veuillez répondre aux questions ci-dessous.</p><p>Si non, passez directement à la question 4.2.</p>
km: <p>ប្រសិនបើផ្អែកទៅលើការសម្រេចចិត្ត​ សូមឆ្លើយសំណួរតូចៗដូចខាងក្រោម។</p><p>ប្រសិនបើអត់ សូមរំលងទៅសំនួរ 4.2.</p>
lo: <p>ຖ້າແມ່ນ, ກະລຸນາ ຕອບຄໍາຖາມຍ່ອຍດັ່ງຕໍ່ໄປນີ້.</p><p>ຖ້າບໍ່ແມ່ນ, ໃຫ້ຂ້າມໄປຕອບຄໍາຖາມທີ່ຂໍ້ 4.2.</p>
mn: <p>Хэрэв тийм, дараах дэд асуултуудад хариулна уу. </p><p>Хэрэв үгүй, асуулт 4.2.-т шилжинэ үү
ru: Если да, ответьте, пожалуйста, на следующие дополнительные вопросы. </p><p>Если нет, переходите к вопросу 4.2.</p>

# approaches label
source: If relevant, specify gender, age, status, ethnicity, etc.
es: Si fuese relevante, también especifique género, edad, estatus, etnicidad, etc.
fr: Si pertinent, spécifiez le sexe, l'âge, le statut, l'ethnie, etc.
km: ប្រសិនទាក់ទង សូមបញ្ជាក់ ភេទ អាយុ ស្ថានភាពគ្រួសារ ជនជាតិដើមភាគតិច។ល។
lo: ຖ້າເປັນໄປໄດ້, ໃຫ້ລະບຸເພດ, ອາຍຸ, ສະຖານະພາບ, ຊົນເຜົ່າ, ແລະ ອື່ນໆ
mn: Хэрэв шаардлагатай бол хүйс, нас, яс үндэс, гэх мэт. нэмнэ үү
ru: Если существенно, укажите гендерный и возрастной состав, статус, этническую принадлежность и т.д.

# approaches label
source: Form of training
es: Forma de capacitación
fr: Formats de la formation
km: ទម្រង់នៃការបណ្តុះបណ្តាល
lo: ຮູບແບບຂອງການຝຶກອົບຮົມ
mn: Сургалтын хэлбэр
ru: Тип обучения

# approaches label
source: Subjects covered
es: Temas avanzados
fr: Thèmes abordés
km: ប្រធានបទបណ្តុះបណ្តាល
lo: ໃນຫົວຂໍ້
mn: Хамрагдсан сэвдүүд
ru: Рассматриваемые темы

# approaches label_view
source: Who was trained
es: ¿Quién fue capacitado?
fr: Qui a été formé?
km: តើនរណាខ្លះដែលត្រូវបានទទួលវគ្គបណ្តុះបណ្តាល?
lo: ຜູ້ທີ່ໄດ້ຝຶກອົບຮົມ
mn: Хэн суралцсан
ru: Кто проходил обучение?

# approaches label_view
source: Form of training
es: Forma de capacitación
fr: Formats de la formation
km: ទម្រង់នៃការបណ្តុះបណ្តាល
lo: ຮູບແບບຂອງການຝຶກອົບຮົມ
mn: Сургалтын хэлбэр
ru: Тип обучения

# approaches label_view
source: Type of Approach
es: Tipo de Enfoque
fr: Type d'Approche
km: ប្រភេទនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ປະເພດຂອງແນວທາງ
mn: Арга барилын төрөл
ru: Тип Подхода

# approaches label_view
source: Were decisions on the selection of the Technology(ies) made
es: Las decisiones para la selección de la/s Tecnología(s) fueron tomadas
fr: Les décisions concernant la sélection de la(des) Technologie(s) ont elles été prises
km: តើការសម្រេចចិត្តក្នុងការជ្រើសរើសបច្ចេកទេស(ច្រើន)ត្រូវបានធ្វើឡើងយ៉ាងដូចម្តេច?
lo: ໄດ້ຕັດສິນໃຈເລືອກ ເຕັກໂນໂລຢີ (ຫຼາຍ) ບໍ່?
mn: Технологи(д) сонгох шийдвэр гаргасан уу?
ru: Было решение по выбору Технологии (-ий) принято

# approaches label_view
source: Is decision making based on
es: La toma de decisiones se basa en:
fr: La prise de décision est-elle fondée sur
km: តើការសម្រេចចិត្តត្រូវផ្អែកលើអ្វី?
lo: ການຕັດສິນໃຈບົນພື້ນຖານ
mn: Шийдвэрийн үндэслэл нь:
ru: Было ли принятие решения основано на

# approaches label_view
source: At what level have institutions been strengthened or established
es: ¿En qué nivel se fortalecieron o establecieron las instituciones?
fr: A quel niveau, ces institutions ont-elles été renforcées ou mises en place?
km: តើស្ថាប័នដែលបានបង្កើតឡើង ឬដើម្បីពង្រឹងសមត្ថភាពត្រូវបានអនុវត្តន៍កម្រិតណា?
lo: ໃນລະດັບໃດທີ່ສະຖາບັນ ໄດ້ຮັບການສ້າງຕັ້ງຂື້ນ ແລະ ໄດ້ຮັບການສ້າງຄວາມເຂັ້ມແຂງ
mn: Ямар түвшинд институциуд бэхжиж, үүсэн бий болсон
ru: Укажите уровень, на котором институциональные структуры были укреплены или вновь созданы

# approaches label
source: Describe institution, roles and responsibilities, members, etc.
es: Describa la institución, roles y responsabilidades, miembros, etc.
fr: Décrivez l'institution, ses rôles et responsabilités, ses membres, etc.
km: ចូពណ៌នាពីស្ថាប័ន តួនាទី និងទំនួលខុសត្រូវ សមាជិក ។ល។
lo: ອະທິບາຍ ສະຖາບັນການຈັດຕັ້ງ, ພາລະບົດບາດ ແລະ ໜ້າທີ່ຮັບຜິດຊອບ, ສະມາຊິກ ແລະ ອື່ນໆ.
mn: Байгууллага, үүрэг, хариуцлага, гишүүд гэх мэтийг тайлбарлах
ru: Опишите организацию, функции и ответственность, членство и т.д.

# approaches label_view
source: Specify support:
es: Especifique el apoyo
fr: Précisez le type de soutien:
km: សូមបញ្ជាក់ចំណុចគាំទ្រ៖
lo: ລະບຸ ການສະໜັບສະໜູນ
mn: Дэмжлэгийг тодорхойлж өгнө үү:
ru: Укажите тип поддержки:

# approaches label
source: Specify which inputs were subsidised
es: Especifique qué insumos se subsidiaron
fr: Spécifiez les intrants subventionnés
km: សូមបញ្ជាក់ ធាតុចូលណាខ្លះដែលបានផ្តល់បដិភាគ
lo: ໃຫ້ລະບຸໄດ້ຮັບການສະໜັບສະໜູນປັດໃຈຂາເຂົ້າຫຍັງແດ່
mn: Ямар хөрөнгө оруулалт татаасаар олгогдсоныг заана уу
ru: Укажите, какие ресурсы были субсидированы

# approaches label
source: To which extent
es: En qué grado
fr: Dans quelle mesure
km: កម្រិតទំហំប៉ុណ្ណា
lo: ທີ່ຂອບເຂດ
mn: Ямар талбайн хэмжээнд
ru: В какой степени

# approaches label
source: Specify subsidies
es: Especifique los subsidios
fr: Spécifiez les subventions
km: សូមបញ្ជាក់ពីការបដិភាគ
lo: ລະບຸ ການອຸດໜູນ
mn: Тэтгэмж, урамшууллыг тодорхойлно уу
ru: Опишите субсидии подробнее

# approaches label
source: Specify Inputs
es: Especifique los insumos
fr: Spécifiez les intrants
km: សូមបញ្ជាក់ធាតុចូល
lo: ລະບຸ ປັດໃຈຂາເຂົ້າ ໃນການຜະລີດ
mn: Хөрөнгө оруулалтыг оруулна уу
ru: Опишите ресурсы/ вложения

# approaches label_view
source: Specify Inputs
es: Especifique los insumos
fr: Spécifiez les intrants
km: សូមបញ្ជាក់ធាតុចូល
lo: ລະບຸ ປັດໃຈຂາເຂົ້າ ໃນການຜະລິດ
mn: Хөрөнгө оруулалтыг оруулна уу
ru: Опишите ресурсы/ вложения

# approaches label_view
source: Specify which inputs were subsidised
es: Especifique qué insumos se subsidiaron
fr: Spécifiez les intrants subventionnés
km: សូមបញ្ជាក់ ធាតុចូលណាខ្លះដែលបានផ្តល់បដិភាគ
lo: ໃຫ້ລະບຸ ໄດ້ຮັບການສະໜັບສະໜູນ ປັດໃຈຂາເຂົ້າຫຍັງແດ່
mn: Ямар хөрөнгө оруулалт татаасаар олгогдсоныг заана уу
ru: Укажите, какие ресурсы были субсидированы
