Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: natural and semi-natural forest management
es: manejo de bosques naturales y seminaturales:
fr: gestion des forêts naturelles et semi-naturelles
km: ការគ្រប់គ្រងព្រៃធម្មជាតិ និងព្រៃពាក់កណ្តាលធម្មជាតិ
lo: ການຄຸ້ມຄອງ ຊັບພະຍາກອນ ປ່າໄມ້ ທຳມະຊາດ ແລະ ເຄີ່ງທຳມະຊາດ
mn: Байгалийн ба хагас-байгалийн ойн менежмент
ru: лесное хозяйство в естественных и измененных лесах

# technologies helptext
source: <strong>Natural and semi-natural forest management:</strong> encompasses administrative, legal, technical, economic, social, and environmental aspects of the conservation and use of forests.
es: <strong>Manejo de bosques naturales y seminaturales:</strong> engloba aspectos administrativos, legales, técnicos, económicos, sociales y medioambientales de la conservación y el uso de los bosques.
fr: <strong>Gestion des forêts naturelles et semi-naturelles:</strong> englobe les aspects administratifs, juridiques, techniques, économiques, sociaux et environnementaux de la conservation et de l'utilisation des forêts.
km: <strong>ការគ្រប់គ្រងព្រៃធម្មជាតិ និងព្រៃពាក់កណ្តាលធម្មជាតិ៖</strong>ការរំពឹងទុកនៃច្បាប់ បច្ចេកទេស សេដ្ឋកិច្ច សង្គម និងបរិស្ថានទៅការអភិរក្ស និងការប្រើប្រាស់ព្រៃ។
lo: <strong>ການຄຸ້ມຄອງ ຊັບພະຍາກອນ ປ່າໄມ້ ທຳມະຊາດ ແລະ ເຄີ່ງທຳມະຊາດ:</strong> ການອະນຸລັກ ແລະ ການນໍາໃຊ້ປ່າໄມ້ ແມ່ນລວມເອົາຫຼາຍທັດສະນະມູມມອງ ເປັນຕົ້ນແມ່ນມູມມອງ ທາງດ້ານບໍລິຫານ, ກົດໝາຍ, ເຕັກນິກວິຊາການ, ເສດຖະກິດ, ສັງຄົມ ແລະ ສິ່ງແວດລ້ອມ.
mn: <strong>Байгалийн ба хагас-байгалийн ойн менежмент: Ойг ашиглах, хамгаалахтай холбоотой захиргааны, эрх зүй, техникийн, эдийн засаг, нийгэм, байгаль орчны асуудлыг хамарна.
ru: Лесное хозяйство в естественных и измененных лесах: включает управленческие, правовые, технологические, экономические, социальные и экологические аспекты сохранения и использования лесов.

# technologies label
source: agroforestry
es: agroforestería
fr: agroforesterie
km: កសិរុក្ខកម្ម
lo: ກະສິກໍາ-ປ່າໄມ້ ແບບປະສົມປະສານ
mn: ХАА-н ойжуулалт
ru: агролесоводство

# technologies helptext
source: <strong>Agroforestry:</strong>integrates the use of woody perennials with agricultural crops and/ or animals for a variety of benefits and services including better use of soil and water resources; multiple fuel, fodder, and food products; and habitat for associated species.
es: <strong>Agroforestería:</strong> integra el uso de perennes leñosos con cultivos agrícolas y/o animales para una variedad de beneficios y servicios, incluyendo un mejor uso de los suelos y recursos hídricos; múltiples formas de combustible, forraje y productos alimentarios; y hábitat para especies asociadas.
fr: <strong>Agroforesterie: </strong>intègre l'utilisation de plantes ligneuses pérennes avec des cultures agricoles et/ou des animaux pour une variété d'avantages et de services, y compris une meilleure utilisation des ressources en sols et en eau; multiples combustibles, fourrages et produits alimentaires; et habitats pour les espèces associées.
km: <strong>កសិរុក្ខកម្ម៖</strong> ដាក់បញ្ចូលការប្រើប្រាស់ដើមឈើដែលមានអាយុកាលវែងជាមួយដំណាំ និង/ ឬសត្វសម្រាប់អត្ថប្រយោជន៍ផ្សេងៗក្នុងការប្រើប្រាស់ដី និងទឹក;ប្រេងឥន្ធនៈ ចំណីសត្វ និងផលិតផលអាហារ និងទីជម្រកសម្រាប់សត្វ។
lo: <strong>ກະສິກຳ-ປ່າໄມ້ ແບບປະສົມປະສານ:</strong> ການປູກໄມ້ຍືນຕົ້ນ ປະສົມປະສານ ກັບການປູກພືດກະສິກໍາ ແລະ / ຫຼື ລ້ຽງສັດ ທີ່ມີຫຼາກຫຼາຍຜົນຕອບແທນ ແລະ ການບໍລິການ ລວມທັງ ການນໍາໃຊ້ ຊັບພະຍາກອນດິນ ແລະ ນໍ້າ; ນໍ້າມັນເຊື້ອໄຟ, ອາຫານສັດ, ແລະ ຜະລິດຕະພັນອາຫານ ແລະ ປະເພດທີ່ກ່ຽວພັນກັບສິ່ງມີຊີວິດ
mn: <strong>ХАА-н ойжуулалт: </strong>Модлог ургамлын олон наст ашиглалтыг хөдөө аж ахуйн тариалан, / эсвэл мал амьтдыг олон янзын ашиг тустай, хөрс, усны нөөцийн ашиглалттай уялдуулан нэгтгэх; олон янзын түлш, тэжээл, хүнсний бүтээгдэхүүн; болон холбогдох зүйлүүдийн амьдрах орчин.
ru: Агролесоводство: комплексное использование многолетних древесных и сельскохозяйственных культур и/или животных с целью диверсификации получаемых выгод и услуг, включая более эффективное использование почвенных и водных ресурсов, производство различных топливных, кормовых и пищевых продуктов, а также поддержка соответствующих местообитаний.

# technologies label
source: windbreak/ shelterbelt
es: rompevientos/ cinturones de protección
fr: brise-vent/ plantations abris
km: របាំងខ្យល់
lo: ແລວກັນລົມ / ພາຍຸ
mn: Салхи / Хамгаалалтын ойн зурвас
ru: Защитные лесные насаждения

# technologies helptext
source: <strong>Windbreak:</strong> or shelterbelt is a plantation usually made up of one or more rows of trees or shrubs planted in such a manner as to provide shelter from the wind and to protect soil from erosion. They are commonly planted around the edges of fields on farms.
es: <strong>Rompevientos o cinturones de protección:</strong> son plantaciones usualmente compuestas de una o más hileras de árboles o arbustos plantados de tal forma que proporcionan abrigo del viento y protegen al suelo de la erosión. comúnmente se plantan alrededor de los bordes de los campos en las chacras.
fr: <strong>Brise-vent: </strong>ou plantations abris sont des plantations généralement constituées d'une ou plusieurs rangées d'arbres ou arbustes plantés de manière à fournir un abri contre le vent et une protection des sols contre l'érosion. Elles sont communément plantées au bord des champs des exploitations.
km: <strong>របាំងខ្យល់៖</strong> ឬដាំដើមឈើធ្វើជារបង គឺជាការដាំពពួកឈើធំៗ ឬតូចៗ ដើម្បីទប់ស្កាត់ និងការពារពីការសឹករេចរិលនៃដី។ ជាធម្មតាត្រូវបានដាំជារបងជុំវិញដីកសិដ្ឋាន។
lo: <strong>ແລວກັນລົມ:</strong> ຫຼື ພະຍຸ ໃນປ່າປູກໄມ້ຢືນຕົ້ນ ຫຼື ໄມ້ພຸ່ມ ໂດຍການປູກເປັນ ແຖວໜື່ງ ຫຼື ຫຼາຍແຖວ ເພື່ອເປັນບ່ອນບັງລົມ ແລະ ປ້ອງກັນການເຊາະເຈື່ອນຂອງດິນ. ຕົ້ນໄມ້ ດັ່ງກ່າວ ໄດ້ປູກຢູ່ລຽບແຄມຕາມພື້ນທີ່ການຜະລິດ.
mn: <strong>Салхин: </strong>хамгаалалтын ойн зурвас гэдэг нь ихэвчлэн салхинаас хамгаалах, хөрсийг элэгдэлээс хамгаалах зорилгоор нэг буюу хэд хэдэн эгнээ мод, бут сөөг тарьж ургуулдаг. үүнийг ихэвчлэн фермийн талбайн захаар тариалангийн талбайн ойролцоо тарьсан байдаг.
ru: Защитные лесные насаждения: одно- или многорядные насаждения древесных или кустарниковых пород для защиты от ветра и борьбы с эрозией почв. Часто располагаются по краям сельскохозяйственных угодий.

# technologies label
source: area closure (stop use, support restoration)
es: veda de zona (detener uso, apoyar la restauración)
fr: fermeture de zones (arrêt de tout usage, appui à la réhabilitation)
km: តំបន់ទ្រនាប់ (បិទការប្រើប្រាស់ គាំទ្រដល់ការស្តារឡើងវិញ)
lo: ການປິດພື້ນທີ່ (ຢຸດການນໍາໃຊ້, ເພື່ອປູກເປັນປ່າຟື້ນຟູ)
mn: газар нутаг чөлөөлөх (ашиглалтыг зогсоох, нөхөн сэргээх)
ru: прекращение хозяйственного использования (прекращение доступа к территории, поддержка восстановления)

# technologies helptext
source: <strong>Area closure (stop use, support restoration):</strong> enclosing and protecting an area of degraded land from human use and animal interference, to permit natural rehabilitation, enhanced by additional vegetative and structural conservation measures.
es: <strong>Veda de zona (detener uso, apoyar la restauración):</strong> cerrar y proteger un área de tierra degradada del uso humano y la interferencia animal, para permitir la rehabilitación natural, mejorada con medidas de conservación vegetativa y estructural adicionales.
fr: <strong>Fermeture de zones (arrêt de tout usage, appui à la réhabilitation): </strong>fermeture et protection d'une superficie de terres dégradées contre l'utilisation humaine et l'interférence des animaux, afin de permettre la réhabilitation naturelle, renforcée par des pratiques supplémentaires de conservation de type pratiques végétales et structures physiques.
km: <strong>តំបន់ទ្រនាប់ (បិទការប្រើប្រាស់ គាំទ្រដល់ការស្តារឡើងវិញ)៖</strong> ការតំបន់ការពារ ដែលដីមានឱនភាពដោយសកម្មភាពមនុស្ស និងសត្វ ដើម្បីស្តារធម្មជាតិឡើងវិញតាមរយៈវិធានការណ៍សារពើរុក្ខជាតិ និងវិធានការណ៍អភិរក្ស។
lo: <strong>ການປິດພື້ນທີ່ (ຢຸດການນໍາໃຊ້, ໄດ້ຮັບການສະໜັບສະໜູນໃຫ້ເປັນປ່າຟື້ນຟູ):</strong> ການລ້ອມເອົາພື້ນທີ່ປ້ອງກັນໃນເຂດດິນຊຸດໂຊມ ຈາກການນໍາໃຊ້ຂອງມະນຸດ ແລະ ສັດລ້ຽງ, ເພື່ອເປັນການຟື້ນຟູທໍາມະຊາດ, ເພີ່ມມາດຕະການອະນຸລັກໂຄງສ້າງ ແລະ ພືດພັນ
mn: <strong>Газар нутаг чөлөөлөх (ашиглалтыг зогсоох, нөхөн сэргээх): </strong>Доройтсон газрыг хүний ашиглалт, малын хөлөөс чөлөөлж, байгалийн сэргэн ургалтыг дэмжиж, ургамлын болон бүтцийн нэмэлт арга хэмжээ давхар хэрэгжүүлэх замаар сайжруулна.
ru: Прекращение хозяйственного использования (прекращение доступа к территории, поддержка восстановления): ограждение и охрана участка нарушенных земель, вывод из хозяйственного пользования (человеком и животными) с целью естественного восстановления с проведением дополнительных инженерных природосберегающих мероприятий и мероприятий с использованием растительности.

# technologies label
source: rotational systems (crop rotation, fallows, shifting cultivation)
es: sistemas de rotación (rotación de cosecha, cosecha rotatoria con descanso, agricultura migratoria)
fr: système de rotation (rotation des cultures, jachères, agriculture itinérante)
km: ប្រព័ន្ធដំណាំបង្វិល (ការដាំដំណាំវិលជុំ ការទុកដីចោលដើម្បីបង្កើនជីជាតិ កសិកម្មពនេចរ)
lo: ລະບົບການປູກພືດໝູນວຽນ (ການປູກພືດໝູນວຽນ, ປ່າເລົ່າ, ການຖາງປ່າເຮັດໄຮ່)
mn: Эргэлтэт систем (газар тариалангийн эргэлт, уринш, ээлжлэн тариалалт)
ru: ротационная система (севооборот, парование, переложное использование)

# technologies helptext
source: <strong>Rotational systems (crop rotation, fallows, shifting cultivation):</strong> is the practice of growing a series of dissimilar/ different types of crops/ plants in the same area in sequenced season, letting it fallow for a period of time, shifting cultivation is an agricultural system in which plots of land are cultivated temporarily, then abandoned and allowed to revert to their natural vegetation while the cultivator moves on to another plot.
es: <strong>Sistemas de rotación (rotación de cosecha, cosecha rotatoria con descanso, agricultura migratoria):</strong> es la práctica de cultivar una serie de cultivos/plantas diferentes/no similares en la misma zona en estaciones secuenciadas, dejando que descanse la tierra por un periodo de tiempo; agricultura migratoria es un sistema agrícola donde las parcelas de tierra se cultivan temporalmente, luego se abandona y permiten revertir a su vegetación natural mientras que el agricultor se va a otra parcela.
fr: <strong>Systèmes de rotation (rotation des cultures, jachères, agriculture itinérante):</strong> consistent à faire pousser différents types de cultures/plantes dans la même zone au cours de saisons successives, à laisser en jachère des terres pendant une période de temps; la culture itinérante est un système agricole dans lequel des parcelles sont cultivées temporairement, puis abandonnées pour leurs permettre de revenir à leur végétation naturelle, tandis que le cultivateur se déplace sur une autre parcelle.
km: <strong>ប្រព័ន្ធដំណាំបង្វិល (ការដាំដំណាំវិលជុំ ការទុកដីចោលដើម្បីបង្កើនជីជាតិ កសិកម្មពនេចរ)៖</strong> គឺជាការអនុវត្តការដាំដំណាំ ឬរុក្ខជាតិស្រដៀងគ្នា/ ខុសគ្នានៅក្នុងដីតែមួយទៅតាមរដូវកាល ដែលទុកចោលមួយរយៈពេលណាមួយ។ កសិកម្មពនេចរគឺជាប្រព័ន្ធកសិកម្មដែលមានចែកជាប្លុកក្នុងការដាំដុះជាបណ្តោះអាសន្ន បន្ទាប់មកទុកវាចោលដើម្បីឱ្យរុក្ខជាតិដុះលូតលាស់តាមលក្ខណៈធម្មជាតិរបស់វា នៅខណៈពេលដែលអ្នកប្រើប្រាស់បានផ្លាស់ប្តូរទៅកន្លែងមួយទៀត។
lo: <strong>ລະບົບການປູກພືດໝູນວຽນ (ການພືດປູກໝູນວຽນ, ປ່າເລົ່າ, ການຖາງປ່າເຮັດໄຮ່):</strong> ການປູກພືດໝູນວຽນ ເປັນການປູກພືດຫຼາຍຊະນິດຕ່າງກັນ ປະສົມປະສານໃນພື້ນທີ່ດຽວກັນ ພາຍ ຫຼັງສໍາເລັດການເກັບກ່ຽວຜົນຜະລີດ ແລ້ວປະເປັນປ່າເລົ່າໃນໄລຍະເວລາໃດໜຶ່ງ ການຖາງປ່າເຮັດໄຮ່ ແມ່ນລະບົບການຜະລິດກະສິກໍາ ອີກຮູບແບບໜື່ງ ທີ່ມີທໍາການຜະລິດໃສ່ດິນແບບຊົ່ວຄາວ, ຫຼັງຈາກ ນັ້ນໃນປີຕໍ່ໄປ ປະໄວ້ ໃຫ້ພືດຕາມທໍາມະຊາດເກີດຂື້ນ ແລະ ຍ້າຍໄປທໍາການຜະລິດຢູ່ດິນຕອນໃໝ່.
mn: <strong>Ээлжлэх тогтолцоо (таримал ээлжлэн тариалах, уриншлах, өнжөөн тариалах):</strong> өөр хоорондоо адилгүй /өөр төрлийн үр тариа/ ургамлыг нэг газар хугацааны хувьд өөр өөр хугацаанд эсвэл ээлжлэн тариалах, тодорхой хугацааны зайцад уриншлах зэрэг газар тариалангийн нэг хэлбэр. Өнжөөн тариалах гэдэг нь газар тариалангийн газар хэсэг хугацаанд тариалалт хийсний дараа байгалийн аясаар сэргэн ургах нөхцлийг бүрдүүлэн орхиж тариаланч өөр газар тариалалт хийх газар тариалангийн тогтолцооны нэг хэлбэр.
ru: Ротационная система (севооборот, парование, переложная система земледелия): практика выращивания различных видов культурных растений на одном и том же участке в последовательные сезоны, оставляя их под паром на определенное время; переложная система земледелия предполагает, что поля культивируются временно, потом забрасываются для восстановления природной растительности, в то время как земледелец перемещается на другое поле – после снятия нескольких урожаев поле переводится в залежь.

# technologies label
source: pastoralism and grazing land management
es: pastoralismo y manejo de tierras de pastoreo
fr: pastoralisme et gestion des pâturages
km: កសិរុក្ខកម្ម (pastoralism) និងការគ្រប់គ្រងដីសម្រាប់ចិញ្ចឹមសត្វ
lo: ການຄຸ້ມຄອງສັດລ້ຽງ ແລະ ທົ່ງຫຍ້າລ້ຽງສັດ
mn: Бэлчээрийн мал аж ахуй ба бэлчээрийн газрын менежмент
ru: Кочевое животноводство и пастбищное хозяйство

# technologies helptext
source: <strong>Pastoralism and grazing land management:</strong>is the grazing of animals on natural or semi-natural grassland, grassland with trees and/ or open woodlands. Animal owners may have a permanent residence while livestock is moved to distant grazing areas, according to the availability of resources
es: <strong>Pastoralismo y manejo de tierras de pastoreo:</strong> es el pastoreo de animales en pastizales natural o seminaturales, pastizales con árboles y/o bosques abiertos. Los propietarios de animales tienen residencia permanente mientras se mueve al ganado a áreas distantes de pastoreo, de acuerdo a la disponibilidad de los recursos.
fr: <strong>Pastoralisme et gestion des pâturages: </strong>représentent le pâturage des animaux sur des prairies naturelles ou semi-naturelles, des prairies avec des arbres et/ou des forêts ouvertes. Les propriétaires d'animaux peuvent avoir une résidence permanente pendant que leur bétail est déplacé vers des pâturages éloignés, en fonction de la disponibilité des ressources
km: <strong>Pastoralism និងការគ្រប់គ្រងដីសម្រាប់ចិញ្ចឹមសត្វ៖</strong> គឺជាការចិញ្ចឹមសត្វដោយវាលស្មៅធម្មជាតិ ឬពាក់កណ្តាលធម្មជាតិ វាលស្មៅជាមួយដើមឈើ និង/ឬ ដីព្រៃដែលអាចប្រើប្រាស់បាន។ ម្ចាស់សត្វត្រូវធ្វើរោង ឬក្រោលសម្រាប់សត្វនៅពេលផ្លាស់ប្តូរទីតាំងចិញ្ចឹម ទៅតាមធនធានស្មៅដែលមាន។
lo: <strong>ການຄຸ້ມຄອງສັດລ້ຽງ ແລະ ທົ່ງຫຍ້າລ້ຽງສັດ:</strong>ເປັນທົ່ງຫຍ້າລ້ຽງສັດແບບທໍາມະ ຊາດ ຫຼື ເຄິ່ງທໍາມະຊາດ, ທີ່ມີຕົ້ນໄມ້ ຫຼື ມີປ່າໄມ້. ຊື່ງເຈົ້າຂອງສັດລ້ຽງ ອາດຈະມີທີ່ຢູ່ອາໄສທີ່ຖາວອນ ໃນຂະນະທີ່ສັດລ້ຽງ ໄດ້ຍ້າຍໄປຢູ່ບ່ອນທີ່ມີທົ່ງຫຍ້າພຽງພໍໃຫ້ສັດກິນ.
mn: <strong>Бэлчээрийн мал аж ахуй ба бэлчээрийн менежмент:</strong> байгалийн эсвэл сэргээсэн хээр, мод сөөгт хээр, тармаг ойтой газар мал чөлөөтэй ыэлчээх тогтолцоо. Малчид бэлчэрийн гарц, боломжит нөөцөөс хамааран малаа хол газар бэлчээрлүүлэх ч өөрийн байнгын оршин суух газартай байж болно.
ru: Кочевое животноводство и пастбищное хозяйство: выпас животных на естественных или измененных травянистых экосистемах, в том числе саванного типа и в редколесьях. Владельцы животных могут иметь постоянное место жительства, в то время как скот отгоняется на отдаленные пастбища в зависимости от доступности кормовых ресурсов.

# technologies label
source: integrated crop-livestock management
es: manejo de agricultura—ganadería integrada
fr: gestion intégrée cultures-élevage
km: ការគ្រប់គ្រងដោយរួមបញ្ចូលការដាំដំណាំ និងការចិញ្ចឹមសត្វ
lo: ການຄຸ້ມຄອງພືດ ແລະ ລ້ຽງສັດ ແບບປະສົມປະສານ
mn: Газар тариалан-мал аж ахуйн нэгдсэн менежмент
ru: Комлексное земледельческо-животноводческое хозяйство

# technologies helptext
source: <strong>Integrated crop-livestock management:</strong> optimizes the uses of crop and livestock resources through interaction and the creation of synergies.
es: <strong>Manejo integrado de agricultura—ganadería:</strong> optimiza el uso de recursos agrícolas y ganaderos mediante la interacción y creación de sinergias.
fr: <strong>Gestion intégrée cultures-élevage: <strong>optimise l'utilisation des ressources végétales et animales par des interactions et la création de synergies.
km: <strong>ការគ្រប់គ្រងដោយរួមបញ្ចូលការដាំដំណាំ និងការចិញ្ចឹមសត្វ៖</strong> បង្កើនប្រសិទ្ធភាពនៃការប្រើប្រាស់ធនធានដំណាំ និងសត្វ តាមរយៈអត្តរអំពើនិងការបង្កើតចំណុចរួម។
lo: <strong>ການຄຸ້ມຄອງພືດ ແລະ ລ້ຽງສັດ ແບບປະສົມປະສານ:</strong>ແມ່ນການຈໍາກັດການ ນໍາໃຊ້ຊັບພະຍາກອນຂອງພືດ ແລະ ສັດລ້ຽງ ຊື່ງຕ້ອງມີການປະສົມປະສານສົບທົບເຊີ່ງກັນ ແລະ ກັນ.
mn: <strong>Тариалан-мал аж ахуйн нэгдсэн менежмент:</strong> газар тариалангийн болон мал аж ахуйн бүтээгдэхүүн, нөөцийн хэрэглээг аж ахуйн хоёр хэлбэрийг хоршуулах, хослуулах замаар эрчимжүүлэх арга.
ru: Комлексное земледельческо-животноводческое хозяйство: оптимизация выращивания с/х культур и домашнего скота. при которой учитываются все возможности их взаимодействия и взаимодополнения.

# technologies label
source: improved ground/ vegetation cover
es: cobertura de suelo/ vegetal mejorada
fr: Amélioration de la couverture végétale/ du sol
km: ធ្វើឱ្យប្រសើរឡើងគម្របដី/ ដំណាំគម្របដី
lo: ການປັບປຸງດິນ / ພືດຄຸມດິນ
mn: гадаргын/ ургамал бүрхэвч сайжрах
ru: Улучшение почвенного/ растительного покрова

# technologies helptext
source: <strong>Improved ground/ vegetation cover:</strong> any measures that aim to improve the ground cover be it by dead material/ mulch or vegetation
es: <strong>Cobertura de suelo/ vegetal mejorada:</strong> cualquier tipo de medida que busca mejorar la cobertura del suelo ya sea mediante materia muerta/ mulch o vegetación
fr: <strong>Amélioration de la couverture végétale/ du sol: </strong>toute mesure qui vise à améliorer la couverture du sol, que ce soit avec de la matière morte, du paillis ou de la végétation.
km: <strong>ធ្វើឱ្យប្រសើរឡើងគម្របដី/ ដំណាំគម្របដី៖</strong> វិធានការណ៍ផ្សេងៗដែលជួយធ្វើឱ្យប្រសើរឡើងគម្របដីដោយផ្នែកងាប់ៗ/ កាក់សំណល់រុក្ខជាតិ ឬដំណាំ។
lo: <strong>ການປັບປຸງດິນ ຫຼື ພືດຄຸມດິນ:</strong> ແມ່ນມາດຕະການໃດໜຶ່ງທີ່ມີຈຸດປະສົງ ເພື່ອປັບປຸງການປົກຄຸມຂອງດິນ ໂດຍຊາກພືດ ຫຼື ສັດ ທີ່ຕາຍແລ້ວ.
mn: <strong>Гадаргын/ургамлын нөмрөгийг сайжруулах:</strong> хөрсний гадаргыг сайжруулах зорилгоор хиймэл синтетик материал, мулч эсвэл ургамал ашиглах бүхий л арга хэмжээ
ru: Улучшение почвенного/ растительного покрова: любые мероприятия, направленные на улучшение поверхности почв, будь то использование растительных остатков/ мульчирование или посадка растений.

# technologies label
source: minimal soil disturbance
es: perturbación mínima del suelo
fr: perturbation minimale du sol
km: កាត់បន្ថយការរំខានដល់ដី
lo: ການຫຼຸດຜ່ອນ ກິດຈະກໍາ ທີ່ລົບກວນດິນ
mn: Хамгийн бага хөрсний эвдрэл
ru: Минимальная обработка почв

# technologies helptext
source: <strong>Minimal soil disturbance</strong> refers to no-tillage or low soil disturbance only in small strips and/ or shallow depth and direct seeding.
es: <strong>Perturbación mínima del suelo:</strong> se refiere a labranza cero o con un bajo nivel de perturbación de suelo, solo en pequeñas franjas y/o profundidades poco profundas y siembra directa.
fr: <strong>Perturbation minimale du sol: </strong>se réfère à la culture sans labour ou à faible perturbation du sol seulement en petites bandes et/ou à faible profondeur et au semis direct.
km: <strong>កាត់បន្ថយការរំខានដល់ដី</strong>៖ សំដៅលើការមិនភ្ជួររាស់ ឬភ្ជួរដីជម្រៅរាក និងដាំដោយផ្ទាល់។
lo: <strong>ການຫຼຸດຜ່ອນ ກິດຈະກໍາ ທີ່ລົບກວນດິນ</strong>ໃຫ້ໜ້ອຍທີ່ສຸດ ໝາຍເຖິງ ບໍ່ໄຖດິນ ຫຼື ບໍ່ແຕະຕ້ອງດິນ ພຽງເລັກໜ້ອຍ ຫຼື ຂຸດຂຸມຕື້ນໆ ແລະ ການຫວ່ານເມັດພັນໂດຍກົງໃສ່ດິນ.
mn: <strong>Хөрсийн хамгийн бага гэмтээх</strong> гэдэгт тэг боловсруулалт хийх ба/эсвэл багахан зурвас дагуу хагалах, бага гүнд хагалах, үрийг шууд суулгах зэрэг аргаар хөрс боловсруулах аргуудыг хамруулна.
ru: Минимальная обработка почв: беспахотная обработка или минимальное воздействие на почву по небольшим полосам и/ или на небольшую глубину, а также прямой посев.

# technologies label
source: integrated soil fertility management
es: manejo integrado de la fertilidad del suelo
fr: gestion intégrée de la fertilité des sols
km: ការគ្រប់គ្រងជីជាតិដីតាមបែបចម្រុះ
lo: ການຈັດການອຸດົມສົມບູນ ຂອງດິນປະສົມປະສານ
mn: Хөрсний үржил шимт цогц менежмент
ru: Комплексное управление почвенным плодородием

# technologies helptext
source: <strong>Integrated soil fertility management</strong> (IFSM) aims at managing soil by combining different methods of soil fertility amendment together with soil and water conservation. ISFM is based on three principles: maximizing the use of organic sources of fertilizer (e.g. manure and compost application, nitrogen-fixing green manure and cover crops); minimizing the loss of nutrients; and judiciously using inorganic fertilizer according to needs and economic availability.
es: <strong>Manejo integrado de la fertilidad del suelo </strong> (MIFS) apunta a manejar el suelo combinando distintos métodos de reconstitución de la fertilidad del suelo junto con conservación de agua y suelos. MIFS se basa en tres principios: maximizar el uso de fuentes orgánicas de fertilizante (aplicación de abono y composta, abono verde para la fijación de nitrógeno y cultivos de cubierta), minimizando la pérdida de nutrientes y judiciosamente usando fertilizante inorgánico de acuerdo a las necesidades y la disponibilidad económica.
fr: <strong>Gestion intégrée de la fertilité des sols (GIFS): </strong> vise la gestion des sols en combinant différentes méthodes d'amendement des sols avec la conservation de l'eau et des sols. La GIFS est basée sur trois principes: optimiser l'utilisation de sources organiques d'engrais (par ex., épandage de fumier et de compost, cultures de couverture et d'engrais vert fixateur d'azote); minimiser la perte de nutriments; et utiliser judicieusement les engrais inorganiques selon les besoins et la disponibilité économique.
km: <strong>ការគ្រប់គ្រងជីជាតិដីតាមបែបចម្រុះ</strong> (IFSM) ជួយដល់ការគ្រប់គ្រងដីតាមរយៈការប្រើប្រាស់វិធីសាស្ត្រផ្សេងៗគ្នាជាមួយនឹងការអភិរក្សដី និងទឹក។ IFSM ផ្តោតលើគោលការណ៍ ៣ ការបង្កើនការប្រើប្រាស់ជីធម្មជាតិ (ឧ. ការប្រើលាមកសត្វ និងជីកំប៉ុស ការប្រើប្រាស់កាកសំណល់រុក្ខជាតិដើម្បីបង្កើន នីត្រូសែន ហើយយកសំណល់នោះដាក់លើគល់ដំណាំ) ដើម្បីកាត់បន្ថយការបាត់បង់សារធាតុចិញ្ចឹមរបស់ដី និងជួយដល់ផ្នែកសេដ្ឋកិច្ចក្នុងការប្រើប្រាស់/ ទិញជីអសរីរាង្គ។
lo: <strong>ການຄຸ້ມຄອງ ຄວາມອຸດົມສົມບູນ ຂອງດິນແບບປະສົມປະສານ (ISFM) ມີຈຸດປະສົງເພື່ອຄຸ້ມຄອງດິນ ດ້ວຍການປະສົມປະສານຫຼາຍວິທີການ ໃນການປັບປຸງດິນທີ່ແຕກຕ່າງກັນ ເພື່ອການອະນຸລັກຮັກສາດິນ ແລະ ນ້ຳ. ISFM ແມ່ນອີງໃສ່ສາມຫຼັກການພື້ນຖານ: ເພີ່ມການນໍາໃຊ້ຝຸ່ນຊີວະພາບ (ຕົວຢ່າງ, ການໃສ່ຝຸ່ນຄອກ ແລະ ຝຸ່ນບົ່ມ, ແກ້ໄຂບັນຫາ ໄນໂຕຣເຈນ ດ້ວຍການໃສ່ຝຸ່ນຂຽວ ແລະ ພືດຄຸມດິນ); ຫຼຸດຜ່ອນ ການສູນເສຍ ທາດອາຫານໃນດິນ ແລະ ນໍາໃຊ້ຝຸ່ນອະນົງຄະທາດ ອີງຕາມ ຄວາມຈໍາເປັນ ແລະ ສະພາບເສດຖະກິດ ທີ່ເອື້ອອໍານວຍ.
mn: <strong>Хөрсний үржил шимийн нэгдсэн менежмент</strong> (IFSM) нь хөрс, ус хамгаалах технологийн зэрэгцээ хөрсний үржил шимийг сайжруулах нэмэлт аргууд хэрэглэж хөрсний менежментийг сайжруулахад чиглэнэ. IFSM нь органик бордооны (тухайлбал, бууц, компост, азот баригч ногоон бордуур; хөрсийн ургамлын үлдэгдлээр хучих г.м.) хэрэглээг эрчимжүүлэх; шимт бодисын алдагдлыг бууруулах; хэрэгцээ болон эдийн засгийн хүртээмжид нийцүүүлэн органик бус бордоог зохистой ашиглах гэсэн гурван зарчимыг баримталдаг.
ru: Комплексное управление почвенным плодородием (КУПП) - управление почвами путем сочетания различных способов улучшения почвенного плодородия в комплексе с почвосберегающими и водосберегающими технологиями. КУПП основано на трех принципах: максимальное использование органических удобрений (например, внесение навоза и компоста, посев азот-фиксирующих сидеральных культур и использование пожнивных остатков); минимизация потерь питательных элементов и рациональное применение минеральных удобрений при необходимости и их рыночной доступности.

# technologies label
source: cross-slope measure
es: medida de pendiente transversal
fr: mesures en travers de la pente
km: វិធានការអនុវត្តកាត់ទទឹងទីជម្រាល
lo: ມາດຕະການ ຕັດຂວາງ ກັບຄວາມຄ້ອຍຊັນ
mn: Налуугийн хөндөлн огтлолын дагуух арга хэмжээ
ru: мероприятия по влагозадержанию и снижению эрозии почв на склонах
