Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: If you are a reviewer, please review the SLM practice as soon as possible, and send your written feedback to the compiler of the SLM practice. If the quality of the SLM practice is good, please approve it for final review before publishing. If you are a member of the WOCAT Secretariat, please review or add an external reviewer.
es: Si es un revisor, por favor revise la práctica MST apenas le sea posible y envíe su retroalimentación escrita al compilador de la práctica MST. Si la calidad de la práctica MST es buena, por favor apruébela para la revisión final antes de publicarla. Si es miembro de la Secretaría WOCAT, por favor revise o agregue un revisor externo.
fr: Si on vous a accordé le rôle d'examinateur, veuillez vérifier le dossier de la pratique de GDT dans les meilleurs délais, en fournissant vos commentaires écrits au compilateur de la pratique de GDT. Si le dossier de la pratique de GDT est de bonne qualité, veuillez l'approuver aux fins d'examen final avant qu'il ne soit publié. Si vous êtes membre du Secrétariat WOCAT, veuillez procéder à la révision du dossier, ou faites intervenir un examinateur externe.
km: ប្រសិនបើអ្នកជាអ្នកត្រួតពិនិត្យ សូមពិនិត្យការអនុវត្តបច្ចេកទេស SLM អោយបានលឿនតាមដែលអាចធ្វើទៅបាន ហើយផ្ញើមតិយោបល់របស់អ្នកទៅកាន់អ្នកចងក្រងបច្ចេកទេស SLM ។ ប្រសិនបើគុណភាពនៃការអនុវត្តបច្ចេកទេស SLM ល្អគ្រប់គ្រាន់ហើយ សូមអនុម័តទៅជាការត្រួតពិនិត្យចុងក្រោយសម្រាប់បោះពុម្ព។ ប្រសិនបើអ្នកជាសមាជិក វ៉ូខេត សូមត្រួតពិនិត្យ ឬ បន្ថែមអ្នកត្រួតពិនិត្យខាងក្រៅម្នាក់ទៀត។
lo: ຖ້າທ່ານເປັນຜູ້ທົບທວນ, ກະລຸນາກວດຄືນ ແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ໄວເທົ່າທີ່ຈະເປັນໄປໄດ້, ແລະ ສົ່ງຄຳແນະນຳຂອງທ່ານໄປໃຫ້ຜູ້ລວບລວມ ແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ. ຖ້າຄຸນນະພາບ ຂອງແບບສອບຖາມ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ແມ່ນດີ, ກະລຸນາອະນຸມັດ ເພື່ອໃຫ້ມີການກວດຄືນຄັ້ງສຸດທ້າຍ ກ່ອນການເຜີຍແຜ່. ຖ້າທ່ານເປັນສະມາຊິກ ຂອງກອງເລຂາ WOCAT, ກະລຸນາກວດຄືນ ຫຼື ເພີ່ມຜູ້ທົບທວນພາຍນອກ.
mn: Хэрэв та хянан тохиолдуулагч бол ГТМ туршлагыг аль болох богино хугацаанд хянан ГТМ туршлагын талаархи өөрийн дүгнэлтийг бичгээр эмхэтгэгчид хүргүүлнэ үү. Хэрэв ГТМ туршлагын чанар сайн бол түүнийг нийтлэхээс өмнө эцсийн хяналтанд оруулахыг зөвшөөрнө үү. Хэрэв та WOCAT Нарийн бичгийн дарга нарын газрын гишүүн бол хяналтыг үргэлжлүүлэх эсвэл гадны хянан тохиолдуулагчийг нэмж оруулна уу.
ru: Если вы являетесь рецензентом, пожалуйста, ознакомьтесь с Технологией УЗП как можно скорее и отправьте свои письменные отзывы составителю Технологии УЗП. Если Технология УЗП представлена на качественном уровне, пожалуйста, подтвердите ее для окончательного рассмотрения перед публикацией. Если вы являетесь членом Секретариата ВОКАТ, ознакомьтесь с Технологией УЗП или пригласите внешнего рецензента.

source: left you a message related to the submission of this SLM practice:
es: te dejó un mensaje relacionado al envío de esta práctica MST:
fr: vous a laissé un message concernant la présentation de cette pratique de GDT:
km: អ្នកនឹងទទួលបានសារពីការដាក់បញ្ជូនការអនុវត្តបច្ចេកទេស SLM នេះ៖
lo: ຂຽນຂໍ້ຄວາມທີ່ກ່ຽວຂ້ອງກັບ ການສົ່ງ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ ປະໄວ້
mn: энэ ГТМ туршлагыг хүргүүлэхтэй холбоотой өөрийн саналын үлдээнэ үү.
ru: оставил Вам сообщение, связанное с представлением этой Технологии УЗП:

source: See questionnaire in full
es: Ver el cuestionario completo
fr: Voir le questionnaire en entier
km: មើលបញ្ជីសំណួរទាំងមូល
lo: ເບີ່ງແບບສອບຖາມ ສະບັບເຕັມໄດ້
mn: Бүрэн асуулга үзнэ үү
ru: Просмотреть анкету полностью

source: Visit qcat.wocat.net
es: Visite qcat.wocat.net
fr: Visiter qcat.wocat.net
km: សូមចូលទៅ​គេហទំព័រ qcat.wocat.net
lo: ເຂົ້າຢ້ຽມຢາມ qcat.wocat.net
mn: Qcat.wocat.net хаягаар зочилно уу
ru: Перейти на qcat.wocat.net

source: Congratulations your practice has been published!
es: ¡Felicidades,! Su práctica fue publicada.
fr: Félicitations, votre pratique a bien été publiée!
km: សូមអបអរសាទរ ការអនុវត្តរបស់អ្នកត្រូវបានបោះពុម្ពហើយ!
lo: ຂໍສະແດງຄວາມຍິນດີກັບທ່ານ ທີ່ທ່ານໄດ້ສໍາເລັດ
mn: Таны туршлага хэвлэгдсэнд баяр хүргэе!
ru: Поздравляем! Ваше описание опубликовано!

source: We kindly invite you to discuss your case, and other issues related to SLM or the WOCAT tools on our interactive WOCATpedia platform
es: Le invitamos cordialmente a discutir su caso y otras cuestiones relacionadas a MST o herramientas de WOCAT en nuestra plataforma WOCATpedia interactiva
fr: Nous vous invitons à discuter de votre cas, et de tout autre question liée à la GDT ou aux outils WOCAT, sur notre plate-forme interactive WOCATpedia.
km: យើងសូមអញ្ជើញអ្នកចូលរួមពិភាក្សាករណីរបស់អ្នក​ និងបញ្ហាផ្សេងៗទៀតទាក់ទងនឹង SLM ឬឧបករណ៍របស់វ៉ូខេតនៅលើវេទិកា​ វ៉ូខេតពីឌារបស់យើង
lo: ພວກເຮົາ ມີຄວາມຍິນດີ ເຊື້ອເຊີນທ່ານ ເຂົ້າຮ່ວມໃນການປຶກສາຫາລື ແລະ ບັນຫາຕ່າງໆ ທີ່ກ່ຽວຂ້ອງກັບ ການຈັດການຄຸ້ມຄອງນໍາໃຊ້ທີ່ດິນແບບຍືນຍົງ ຫຼື ເຄື່ອງມື ຂອງ WOCAT ໃນພື້ນທີ່ຂອງ WOCATpedia
mn: Бид таныг өөрийн туршлага болон ГТМ эсвэл WOCAT-тай холбоотой асуудлаа WOCATpedia платформд нэвтрэн хэлэлцүүлэхийг хүсч байна.
ru: Приглашаем Вас к обсуждению Вашего вопроса и других тем по УЗП или инструментам ВОКАТ на интерактивной платформе WOCATpedia

source: was created by
es: fue creado por
fr: a été créé par
km: ត្រូវបានបង្កើតឡើងដោយ
lo: ​ຖືກ​ສ້າງ​ໂດຍ
mn: Зохиосон
ru: создано

source: was deleted by
es: fue borrado por
fr: a été supprimé par
km: ត្រូវបានលុបចោលដោយ
lo: ຖືກລຶບຖິ້ມໂດຍ
mn: Устгасан
ru: удалено

# New status of the questionnaire, e.g. 'published'
source: is now
es: ahora está
fr: est maintenant
km: ឥលូវនេះ
lo: ໃນປັດຈຸບັນ
mn: одоо
ru: сейчас

# A questionnaire was rejected by...
source: rejected by
es: rechazado por
fr: rejeté par
km: បដិសេធន៍ដោយ
lo: ປະ​ຕິ​ເສດ​ໂດຍ
mn: Зөвшөөрөөгүй
ru: отклонен

# A questionnaire was approved by...
source: approved by
es: aprobado por
fr: accepté par
km: បានអនុម័តដោយ
lo: ການອະນຸມັດໂດຍ
mn: Зөвшөөрсөн
ru: утверждено

source: has a new
es: tiene un nuevo
fr: a un nouveau
km: មានថ្មីមួយ
lo: ມີໃໝ່
mn: шинэ
ru: имеет новое

source: invited by
es: invitado por
fr: invité par
km: អញ្ជើញដោយ
lo: ການເຊື້ອເຊີນໂດຍ
mn: урьсан
ru: приглашен

source: was detached of
es: fue separado de
fr: a été détaché de
km: ត្រូវបានផ្តាច់ចេញ
lo: ແຍກອອກ
mn: хамаарна
ru: был отделен от

source: role:
es: rol:
fr: rôle:
km: តួនាទី៖
lo: ພາລະບົດບາດ:
mn: Үүрэг:
ru: роль:

source: removed by
es: eliminado por
fr: supprimé par
km: ដកចេញដោយ
lo: ໂຍກຍ້າຍອອກໂດຍ
mn: Устгасан
ru: удален

source: was edited by
es: fue editado por
fr: a été édité par
km: កែសម្រួលដោយ
lo: ໄດ້ແກ້ໄຂໂດຍ
mn: Засварласан
ru: отредактировано

source: editing has been finalized by
es: la edición fue concluida por
fr: l'édition a été finalisée par
km: ការកែសម្រួលត្រូវបានបញ្ចប់ដោយ
lo: ການແກ້ໄຂໄດ້ຮັບການເຮັດສຸດທ້າຍໂດຍ
mn: Засвар хийсэн этгээд
ru: редактирование завершено

source: Date
es: Fecha
km: កាលបរិច្ឆេទ
lo: ວັນທີ.
mn: Огноо
ru: Дата

source: Show entries for selected statuses only.
es: Solo muestre entradas de estados seleccionados.
fr: Afficher uniquement les entrées pour les statuts sélectionnés.
km: បង្ហាញតែផ្នែកចំពោះស្ថានភាពដែលជ្រើសរើសប៉ុណ្ណោះ
lo: ສະແດງ​ສະ​ຖາ​ນະ​ພາບ​ສຳ​ຫຼັບການ​ເລືອກ​ເທົ່າ​ນັ້ນ.
mn: Сонгогдсон түвшний мэдээллийг харуулна уу.
ru: Показать данные только для выбранных статусов.

source: Status
es: Estado
fr: Statut
km: ស្ថានភាព
lo: ​ສະ​ຖາ​ນະ​ພາບ
mn: Статус
ru: Состояние

source: Submit
es: Enviar
fr: Soumettre
km: ដាក់ជូន
lo: ສົ່ງ
mn: илгээх
ru: Отправить

source: Show entries for one questionnaire only.
es: Solo muestre las entradas de un cuestionario.
fr: Afficher les entrées pour un seul questionnaire.
km: បង្ហាញការបញ្ចូលបញ្ជីសំណួរតែមួយគត់។
lo: ສະແດງລາຍ​ການ​ສຳ​ຫຼັບ​ໜຶ່ງ​ໃນ​ແບບ​ສອບ​ຖາມ​ເທົ່າ​ນັ້ນ.
mn: Зөвхөн нэг асуулгын хуудаст оруулна уу
ru: Показать введенные данные только для одной анкеты.

source: Questionnaires
es: Cuestionarios
km: កម្រងបញ្ជីសំណួរ
lo: ​ແບບ​ສອ​ບ​ຖາມ
mn: Санал асуулга
ru: Анкеты

source: All questionnaires
es: Todos los cuestionarios
fr: Tous les questionnaires
km: កម្រងបញ្ជីសំណួរទាំងអស់
lo: ແບບ​ສອ​ບຖາມ​ທັງ​ໝົດ
mn: Бүх санал асуулга
ru: Все анкеты

source: Click to display only notifications for questionnaires that can be approved by you.
es: Haga clic para mostrar solo las notificaciones de los cuestionarios que usted puede aprobar.
fr: Cliquer pour visualiser uniquement les notifications des questionnaires que vous pouvez approuver.
km: សូមចុចដើម្បីបង្ហាញពីកំណត់សម្គាល់ផ្សេងៗសម្រាប់តែសំណួរដែលអាចអនុម័តដោយអ្នក។
lo: ຄລິກເພື່ອສະແດງການແຈ້ງເຕືອນພຽງແຕ່ສໍາລັບການສອບຖາມທີ່ສາມາດໄດ້ຮັບການອະນຸມັດໂດຍທ່ານ.
mn: Зөвхөн та зөвшөөрч болох анхааруулгыг харахыг хүсвэл энд дарна уу.
ru: Нажмите на клавишу, чтобы отобразить только те уведомления для анкет, которые могут быть утверждены вами

source: My tasks
es: Mis tareas
fr: Mes tâches
km: កិច្ចការរបស់ខ្ញុំ
lo: ວຽກງານຂອງຂ້າພະເຈົ້າ
mn: Миний даалгаварууд
ru: Мои операции

source: Click to show unread notifications only.
es: Haga clic para mostrar solo las notificaciones sin leer.
fr: Cliquer pour afficher uniquement les notifications non lues.
km: សូមចុចដើម្បីបង្ហាញតែកំណត់សម្គាល់ដែលមិនទាន់បានអាន។
lo: ກົດເພື່ອສະແດງໂຕທີ່ບໍ່ໄດ້ອ່ານຢ່າງດ​ຽວ.
mn: Зөвхөн уншаагүй мэдэгдлийг харуулахын тулд товшино уу.
ru: Нажмите для отображения только непрочитанных уведомлений.

source: Unread
es: Sin leer
fr: Non lu
km: មិនទាន់បានអាន
lo: ຍັງ​ບໍ່​ທັນ​ໄດ້​ອ່ານ
mn: Уншаагүй
ru: Непросмотрено

source: Please manage its
es: Por favor administrre su
fr: Veuillez les gérer
km: សូមធ្វើការរៀបចំ
lo: ກະລຸນາຈັດ​ການ
mn: Үүнийг удирдана уу
ru: Пожалуйста, распорядитесь его/её

source: You may continue with the next step on the publication workflow.
es: Usted puede continuar con el siguiente paso en el flujo de trabajo de la publicación.
fr: Vous pouvez poursuivre à l'étape suivante du processus de publication.
km: អ្នកប្រហែលជាបន្តជាមួយជំហ៊ានបន្ទាប់លើដំណើរការបោះផ្សាយ។
lo: ທ່ານອາດຈະຍັງສືບຕໍ່ມີບາດກ້າວຕໍ່ໄປໃນການສະແດງວຽກສາທາລະນະ
mn: Хэвлэх ажилбарын дараагийн үе шатруу шилжиж болно.
ru: Вы можете перейти на следующую стадию рабочего процесса публикации.

source: No notifications.
es: Sin notificaciones.
fr: Aucune notification.
km: គ្មានការជូនដំណឹង។
lo: ​ບໍ່​ມີການແຈ້ງເຕືອນ.
mn: Мэдэгдэл байхгүй
ru: Уведомлений нет.

source: Click to display message from
es: Haga clic para mostrar el mensaje de
fr: Cliquer pour visualiser le message à partir de
km: ​​​ចុចដើម្បីបង្ហាញសាចេញពី
lo: ຄລິກເພື່ອສະແດງຂໍ້ຄວາມຈາກ
mn: Зурвас үзэхийн тулд дар
ru: Нажмите для отображения сообщения от

# Jay wrote you a message
source: wrote
es: escribió
fr: a écrit
km: បានសរសេរ
lo: ​ຂຽນ
mn: Бичсэн
ru: написано

source: Your email preferences
es: Sus preferencias de email
fr: Vos préférences d'email
km: អ៊ីម៉ែលរបស់អ្នក
lo: ທີ່ຢູ່ອີເມວ ຂອງທ່ານ
mn: Таны цахим хаягийн тохиргоо
ru: Настройки вашей электронной почты

source: Save preferences
es: Guardar preferencias
fr: Sauvegarder vos préférences
km: រក្សាទុកការពេញចិត្ត
lo: ບັນທືກ
mn: Тохиргоог хадгалах
ru: Сохранить настройки

source: Invalid email status filters
es: Filtros inválidos de estado de email
fr: Filtres de statut de messagerie non valides
km: សម្រង់ស្ថានភាពអ៊ីម៉ែលដែលមិនមានសុពលភាព
lo: ທີ່ຢູ່ອີເມວ ຂອງທ່ານ ບໍ່ຖືກຕ້ອງ
mn: Электрон хаяг буруу шүүгдсэн
ru: Недопустимый статус

source: {compiler} was informed about your progress.
es: {compiler} fue informado de su progreso.
fr: {compiler} a été informé de votre état d'avancement.
km: {compiler} ត្រូវបានជូនដំណឹងអំពីការវិវឌ្ឍរបស់អ្នក។
lo: {compiler} ໄດ້ແຈ້ງໃຫ້ຊາບກ່ຽວກັບຄວາມຄືບໜ້າຂອງທ່ານ.
mn: {compiler} таны үйл явцын талаар мэдэгдсэн.
ru: {compiler} уведомлен о вашем продвижении.

source: Successfully saved changes.
es: Los datos se guardaron con éxito.
fr: Changements sauvegardés avec succès.
km: ការផ្លាស់ប្តូរត្រូវបានរក្សាទុកដោយជោគជ័យ
lo: ສໍາເລັດ ການບັນທຶກຂໍ້ມູນ
mn: Өөрчлөлт амжилттай хадгалагдлаа.
ru: Изменения успешно сохранены.

source: English
es: Inglés
fr: Anglais
km: ភាសាអង់គ្លេស
lo: ພາສາອັງກິດ
mn: Англи
ru: английский

source: French
es: Francés
fr: Français
km: ភាសាបារាំង
lo: ​ພາ​ສາ​ຝ​ຣັ່ງ
mn: Франц
ru: французский

source: Spanish
es: Español
fr: Espagnol
km: ភាសាអេស្ប៉ាញ
lo: ​ພາ​ສາ​ສະ​ເປ​ນ
mn: Спани
ru: испанский

source: Russian
es: Ruso
fr: Russe
km: ភាសារុស្ស៊ី
lo: ​ພາ​ສາ​ຮັດ​ເຊຍ
mn: Орос
ru: Русский

source: Chinese
es: Chino
fr: Chinois
km: ភាសារចិន
lo: ຄົນຈີນ
mn: Хятад
ru: китайский

source: Khmer
km: ភាសាខ្មែរ
lo: ​ພາ​ສາ​ຂະ​ແມ
mn: Кихмер
ru: кхмерский

source: Lao
fr: Laotien
km: ភាសាឡាវ
lo: ພາສາລາວ
mn: Лао
ru: Лаосский

source: Arabic
es: Árabe
fr: arabe
km: ភាសាអារ៉ាប់
lo: ​ພາ​ສາ​ອາ​ລາ​ບິກ
mn: Араб
ru: арабский

source: Portuguese
es: Portugués
fr: portugais
km: ភាសាព័រទុយហ្គាល់
lo: ພາ​ສາປອກຕຸຍການ
mn: Португал
ru: португальский

source: Afrikaans
km: ភាសាអាហ្រ្វិកា
lo: ອະຟຮິກັນ
mn: Афган
ru: Африкаанс

source: Thai
es: Tailandés
km: ភាសារថៃ
lo: ຄົນໄທ
mn: Тай
ru: Тайский

source: Caution: Maintenance will start soon ({}), this page will then be unavailable for a couple of minutes.<br>If you are working on a questionnaire, please make sure to save your work!
es: Precaución: el mantenimiento comenzará pronto ({}); cuando lo haga, esta página no estará disponible por un par de minutos. <br>Si está tra bajando en un cuestionario, ¡por favor asegúrese de guardar su trabajo!
fr: Attention: le travail de maintenance va bientôt commencer ({}). Cette page ne sera plus disponible durant quelques minutes. <br> Si vous êtes en train de travailler sur un questionnaire, veuillez sauvegarder votre travail!
km: ប្រយ័ត្ន៖ ការជួសជុលនឹងចាប់ផ្តើមក្នុង ({}), ដូច្នេះទំព័រនេះនឹងមិនដំណើការក្នុងរយៈពេល២នាទី។<br>ប្រសិនបើអ្នកកំពុងតែធ្វើការជាមួយសំណួរ សូមធ្វើការរក្សាទុកការងាររបស់អ្នក!
lo: ລະມັດລະວັງ: ບໍາລຸງຮັກສາຈະເລີ່ມຕົ້ນໃນໄວໆ ({}), ໜ້ານີ້ຫຼັງຈາກນີ້ຈະບໍ່ສາມາດໃຊ້ໄດ້​ຊົ່ວ​ຄາວຖ້າຫາກວ່າທ່ານກໍາລັງເຮັດວຽກກ່ຽວກັບການສອບຖາມ, ກະລຸນາເຮັດໃຫ້ແນ່ໃຈວ່າເພື່ອຊ່ວຍປະຢັດການເຮັດວຽກຂອງທ່ານ.!
mn: Анхааруулга: Засвар удахгүй эхлэх болно ({}), энэ хуудсыг хоёр минутын турш ашиглах боломжгүй болно. <br>Хэрэв асуумжийн хуудас дээр ажиллаж байгаа бол өөрийн ажлыг хадгалаарай!
ru: Предупреждение: В ближайшее время начнется техническое обслуживание ({}), данная страница будет недоступна в течение нескольких минут. Если вы вводите данные, пожалуйста, сохраните свою работу!

source: Maintenance starts in {}
es: El mantenimiento comenzará en {}
fr: Le travail de maintenance commence dans {}
km: ការជួសជុលចាប់ផ្តើមក្នុង {}
lo: ບໍາລຸງຮັກສາຈະເລີ່ມໃນ {}
mn: Засвар үйлчилгээ {}
ru: Техническое обслуживание начнется через {}

source: Imprint
es: Impresión
fr: Mention d'impression
km: បោះពុម្ព
lo: ປະທັບກາ
mn: Хэвлэлийн эх
ru: Выходные данные

source: Operation and Hosting
es: Operación y alojamiento
fr: Exploitation et Hébergement
km: ប្រតិបត្តិការ និងបង្ហោះ
lo: ການດຳເນີນງານ ແລະ ເປັນເຈົ້າພາບ
mn: Үйлдэл ба Хостинг
ru: Обслуживание и Хостинг

source: Content and Design
es: Contenido y diseño
fr: Contenu et Conception
km: មាតិកានិងការរចនា
lo: ເນື້ອໃນ ແລະ ການອອກແບບ
mn: Агуулга ба Дизайн
ru: Содержание и Дизайн

source: %(questionnaires_count)s SLM Practices published <br>from %(countries_count)s countries<br>by %(compilers_count)s users.
es: %(questionnaires_count)s Prácticas MST publicadas <br>de %(countries_count)s países<br>por %(compilers_count)s usuarios.
fr: %(questionnaires_count)s pratiques de GDT publiées, <br>issues de %(countries_count)s pays,<br> par %(compilers_count)s compilateurs.
km: ការអនុវត្ត SLM ប្រមាណ %(questionnaires_count)s ត្រូវបានបោះពុម្ព ពីប្រទេសចំនួន<br> %(countries_count)s <br> ដោយអ្នកប្រើប្រាស់ចំនួន <br>%(compilers_count)s<br> នាក់។
lo: %(questionnaires_count)sສໍາເລັດ ການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງນໍາໃຊ້ທີ່ດິນແບບຍືນຍົງ<br>ຈາກ%(countries_count)sປະເທດ<br>ໂດຍ%(compilers_count)sຜູ້ນໍາໃຊ້.
mn: %(questionnaires_count)sГТМ туршлагыг <br>улсаас%(countries_count)s<br>хэрэглэгч%(compilers_count)s нийтлүүлсэн.
ru: %(questionnaires_count)s Практик УЗП, опубликованных пользователями %(compilers_count)s из %(countries_count)s стран.

source: SLM Technologies
es: Tecnologías MST
fr: Technologies de GDT
km: បច្ចេកទេស SLM
lo: ເຕັກ​ໂນ​ໂລ​ຢີການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ Технологиуд
ru: Технологии УЗП

source: SLM Approaches
es: Enfoques MST
fr: Approches de GDT
km: វិធីសាស្ត្រផ្សព្វផ្សាយ SLM
lo: ວິທີທາງ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ арга барил
ru: Подходы по УЗП

source: UNCCD PRAIS Practices
es: Prácticas UNCCD PRAIS
fr: Pratiques du portail PRAIS de l'UNCCD
km: ការអនុវត្ត​ប្រព័ន្ធ PRAIS នៃ​ UNCCD
lo: ການຈັດຕັ້ງປະຕິບັດ UNCCD PRAIS
mn: НҮБ-ын ЦТК-ийн тайлангийн системд бүртгэгдсэн арга
ru: Практика PRAIS КБО ООН

source: %(questionnaires_count)s new practices drafted in the past %(days)s days.
es: %(questionnaires_count)s nuevas prácticas redactadas en los últimos %(days)s días.
fr: %(questionnaires_count)s nouvelles pratiques rédigées au cours des %(days)s derniers jours.
km: %(questionnaires_count)s ការអនុវត្តថ្មីកំពុងនៅជាពង្រាងគិតត្រឹមរយៈពេល %(days)s ថ្ងៃចុងក្រោយនេះ។
lo: %(questionnaires_count)sສະບບັຮ່າງ ການຈັດຕັ້ງປະຕິບັດ ໃນເມື່ອກ່ອນ%(days)sມື້.
mn: %(questionnaires_count)sшинэ туршлагын анхдагч хувилбар %(days)sөдрийн өмнө нийтлэгдсэн.
ru: %(questionnaires_count)s новые практики, введенные в базу за последние %(days)s дней.

source: %(visits_count)s visits from %(countries_count)s different countries since launch in August 2016.
es: %(visits_count)s visitas de %(countries_count)s distintos países desde el lanzamiento en agosto de 2016.
fr: %(visits_count)s visites issues de %(countries_count)s pays différents depuis le lancement en août 2016.
km: %(visits_count)s អ្នកចូលទស្សនា ពី %(countries_count)s ប្រទេសផ្សេងគ្នា គិតចាប់ពីពេលដាក់ឱ្យប្រើប្រាស់ក្នុងខែកញ្ញា ឆ្នាំ 2016។
lo: %(visits_count)sຢ້ຽມຊົມ ຈາກ%(countries_count)sປະເທດທີ່ແຕກຕ່າງກັນ ຕັ້ງແຕ່ເລີ້່ມສ້າງຕັ້ງ ໃນເດືອນສິງຫາ ປີ 2016.
mn: 2016 оны 8 сард байгуулагдсанаас хойш %(visits_count)sхүн %(countries_count)s улсаас нэвтэрсэн байна.
ru: %(visits_count)s посещений из %(countries_count)s стран с момента начала работы в августе 2016.

source: Edition update required
es: Se requiere actualizar la edición
fr: Mise à jour de l'édition exigée
km: តម្រូវអោយធ្វើបច្ចុប្បន្នភាព
lo: ຕ້ອງມີການແກ້ໄຂ ສະບັບປັບປຸງ
mn: Эхийг шинэчлэх шаардлагатай
ru: Требуется обновление версии

source: Country
es: País
fr: Pays
km: ប្រទេស
lo: ​ປະ​ເທດ
mn: Улс
ru: Страна

source: Edition update available
es: Una nueva actualización de edición se halla disponible
fr: Mise à jour de l'édition disponible
km: អាចធ្វើបច្ចុប្បន្នភាពបាន
lo: ການແກ້ໄຂ ປັບປຸງສະບັບທີ່ມີຢູ່
mn: Эхийн шинэчлэл байгаа
ru: Доступны новые обновления

source: Compiler
es: Compilador
fr: Compilateur
km: អ្នកចងក្រង
lo: ການລວບລວມ
mn: Мэдээ цуглуулагч
ru: Составитель

source: ALL SLM Data
es: Todos los datos MST
fr: Toutes les données de GDT
km: ទិន្នន័យ SLM ទាំងអស់
lo: ຖານ​ຂໍ້​ມູນ​ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງທັງ​ໝົດ
mn: Бүх ГТМ өгөгдөл
ru: Все данные по УЗП

source: This questionnaire is locked for editing by {}
es: Las ediciones de este cuestionario son bloqueadas por {}
fr: Ce questionnaire est verrouillé pour modification par {}
km: កម្រងសំណួរនេះត្រូវបានរក្សាសិទ្ធិកែសម្រួលដោយ {}
lo: ແບບສອບຖາມນີ້ແມ່ນຖືກ​​ລ໋ອກເພື່ອແກ້ໄຂໂດຍ {}
mn: Асуулгыг шинэчлэх зорилгоор дараах этгээд хаасан болно {}
ru: Эта анкета закрыта для редактирования {}

source: Draft
es: Versión
fr: Version provisoire
km: ពង្រាង
lo: ສະບັບຮ່າງ
mn: Анхдагч хувилбар
ru: Черновик

source: Submitted
es: Enviado
fr: Soumis
km: បានដាក់ជូន
lo: ​ສົ່ງ
mn: Илгээсэн
ru: Отправлено

source: Reviewed
es: Revisado
fr: Examiné
km: បានពិនិត្យឡើងវិញ
lo: ການທົບທວນຄືນ
mn: Хянагдсан
ru: Проверено

source: Public
es: Público
km: សាធារណៈ
lo: ​ສາ​ທາ​ລະ​ນະ
mn: Олон нийтийн
ru: Общедоступно

source: Rejected
es: Rechazado
fr: Rejeté
km: បដិសេធន៍
lo: ປະຕິເສດ
mn: Цуцлагдсан
ru: Отклонено

source: Inactive
es: Inactivo
fr: Inactif
km: អសកម្ម
lo: ​ຊັກ​ຊ້າ
mn: Идэвхигүй
ru: Неактивный

source: Editor
fr: Rédacteur
km: អ្នកកែសម្រួល
lo: ບັນ​ນາ​ທິ​ການ
mn: Редактор
ru: Редактор

source: Reviewer
es: Revisado por
fr: Examinateur
km: អ្នកត្រួតពិនិត្យ
lo: ການທົບທວນຄືນ
mn: Хянагч
ru: Рецензент

source: Publisher
es: Publicado por
fr: Editeur
km: អ្នកបោះពុម្ពផ្សាយ
lo: ສໍານັກພິມ
mn: Нийтлэгч
ru: Публикатор

source: WOCAT Secretariat
es: Secretaría WOCAT
fr: Secrétariat WOCAT
km: លេខាធិការដ្ឋាន វ៉ូខេត
lo: ເລຂາທິການWOCAT
mn: WOCAT нарийн бичгийн дарга нарийн газар
ru: Секретариат ВОКАТ

source: Land User
es: Usuario de tierra
fr: Exploitant des terres
km: អ្នកប្រើប្រាស់ដី
lo: ຜູ້ໃຊ້ທີ່ດິນ
mn: Газар ашиглагч
ru: Землепользователь

source: Key resource person
es: Persona de referencia clave
fr: Personne-ressource clé
km: បុគ្គលសំខាន់ៗ
lo: ບຸກຄົນສໍາຄັນ
mn: Мэдээлэл өгсөн хүн
ru: Ответственный специалист

source: UNCCD Best Practice
es: Mejores prácticas UNCCD
fr: Meilleures pratiques de l'UNCCD
km: ការអនុវត្តន៍ល្អបំផុតរបស់ UNCCD
lo: ການປະຕິບັດທີ່ດີທີ່ສຸດ UNCCD
mn: НҮБ-ын Цөлжилттэй тэмцэх конвенц шилдэг туршлага
ru: Передовая практика КБО ООН

source: Submitted as SLM best practice to UNCCD by the national focal point
es: Presentado como Mejor Práctica MST a CLD por el punto focal del país
fr: Soumis à l'UNCCD en tant que bonne pratique de GDT par le point focal national
km: បានបញ្ជូនការអនុវត្តល្អៗទាក់ទងទៅនឹងការគ្រប់គ្រងដីប្រកបដោយចីរភាពទៅ UNCCD តាមរយៈជនបង្គោលថ្នាក់ជាតិ
lo: ການສົ່ງລາຍງານກິດຈະກໍາການຈັດຕັ້ງປະຕິບັດວຽກງານການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ໃຫ້ແກ່ UNCCD ໂດຍຜ່ານຜູ້ປະສານງານໃນລະດັບຊາດ
mn: НҮБ-ын ЦТК-д ГТМ-ийн шилдэг туршлагыг үндэсний зохицуулагч илгээсэн.
ru: Представлен в качестве передовой практики УЗП в КБО ООН национальным координатором

source: This questionnaire can be edited.
es: Este cuestionario puede editarse.
fr: Ce questionnaire peut être modifié.
km: កម្រងសំណួរទាំងនេះអាចត្រូវបានកែសម្រួល
lo: ແບບສອບຖາມນີ້ສາມາດໄດ້ຮັບການແກ້ໄຂ.
mn: Энэ асуулгыг хянан засварлаж болно.
ru: Эта анкета доступна для редактирования

source: This questionnaire is locked for editing by {user}.
es: Las ediciones de este cuestionario se hallan bloqueadas por {user}.
fr: Ce questionnaire est verrouillé pour modification par {user}.
km: កម្រងសំណួរនេះត្រូវបានរក្សាសិទ្ធិកែសម្រួលដោយ {user}។
lo: ແບບສອບຖາມນີ້ແມ່ນຖືກ​ລ໋ອກເພື່ອ​ແກ້ໄຂໂດຍ {user}.
mn: Энэхүү асуулга нь {user} засахаар түгжигдсэн байна.
ru: Эта анкета закрыта для редактирования {user}.

source: Published questionnaires must not be updated.
es: Los cuestionarios publicados no deben ser actualizados
fr: Les questionnaires publiés ne doivent pas être mis à jour.
km: កម្រងសំណួរដែលបានបោះពុម្ភផ្សាយត្រូវតែធ្វើការកែសម្រួល។
lo: ​ແບບສອບຖາມສຳ​ລັບການຈັດພິມຈະຕ້ອງບໍ່ໄດ້​ມີການປັບປຸງ
mn: Нийтлэгдсэн асуумжийг шинэчлэх шаардлагагүй.
ru: Опубликованные анкеты не должны обновляться

source: Can't serialize questionnaire without a valid configuration.
es: No se puede serializar el cuestionario sin una configuración válida
fr: Vous ne pouvez pas publier en série le questionnaire sans une configuration valide.
km: កម្រងបញ្ជីសំណួរមិនអាចបោះពុម្ពផ្សាយដោយគ្មានការកំណត់រចនាសម្ព័ន្ធត្រឹមត្រូវនោះទេ។
lo: ບໍ່ສາມາດຈັດລໍາດັບ​ແບບສອບຖາມໄດ້ ໂດຍບໍ່ມີການຕັ້ງຄ່າທີ່ຖືກຕ້ອງ.
mn: Хүчинтэй тохируулгагүйгээр санал асуулгын хуудсыг цувуулж болохгүй.
ru: Невозможно серилизовать анкету без правильной конфигурации.

source: New Search
es: Búsqueda
fr: Rechercher
km: ស្វែងរកជាថ្មី
lo: ຄົ້ນ​ຫາ
mn: шинэ хайлт
ru: Новый поиск

source: New SLM Approach
es: Nuevo Enfoque MST
fr: Nouvelle Approche de GDT
km: វិធីសាស្ត្រផ្សព្វផ្សាយ SLM ថ្មី
lo: ແນວທາງໃໝ່ໃນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ шинэ арга барил
ru: Новый Подход УЗП

source: Creation:
es: Creación:
fr: Création:
km: ការបង្កើត៖
lo: ​ການ​ສ້າງ:
mn: Бүтээн байгуулалт:
ru: Создание:

source: Update:
es: Actualización:
fr: Mise à jour:
km: បច្ចុប្បន្នភាព
lo: ​ປັບ​ປູງ:
mn: Шинэчлэх:
ru: Обновить:

source: Compilers:
es: Compiladores:
fr: Compilateurs:
km: អ្នកចងក្រង៖
lo: ຜູ້ສັງລວມຂໍ້ມູນ
mn: Цуглуулсан этгээд:
ru: Составители:

source: Compiler:
es: Compilador:
fr: Compilateur:
km: អ្នកចងក្រង៖
lo: ຜູ້ສັງລວມຂໍ້ມູນ
mn: Цуглуулсан этгээд:
ru: Составитель:

source: Editors:
es: Editores:
fr: Rédacteurs:
km: អ្នកកែសម្រួល៖
lo: ​ບັນ​ນາ​ທິ​ການ:
mn: Редакторууд:
ru: Редакторы:

source: Editor:
fr: Rédacteur:
km: អ្នកកែសម្រួល៖
lo: ບັນ​ນາ​ທິ​ການ
mn: Редактор:
ru: Редактор:

source: Reviewers:
es: Revisores:
fr: Examinateurs:
km: អ្នកត្រួតពិនិត្យច្រើនទៀត៖
lo: ຜູ້ທົບທວນຄືນ
mn: Хянагчид:
ru: Рецензенты:
