Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Quantity/ biomass decline</strong>: reduced vegetative production for different land use
es: <strong>Reducción de la cantidad/ biomasa</strong>: producción vegetativa reducida para distintos usos de la tierra
fr: <strong>Baisse de la quantité/ biomasse</strong>: réduction de la production végétale pour les différentes utilisations des terres
km: <strong>ការថយចុះនូវជីវម៉ាស</strong>៖ កាត់បន្ថយផលិតកម្មដំណាំសម្រាប់ការប្រើប្រាស់ដីផ្សេងគ្នា
lo: <strong>ປະລິມານ / ອິນຊີວັດຖຸຫຼຸດລົງ</strong>: ຜົນຜະລິດ ຂອງພືດຫຼຸດລົງ ສຳລັບການນຳໃຊ້ທີ່ດິນ ທີ່ແຕກຕ່າງກັນ
mn: <strong>Хэмжээ/ биомасс буурах </strong>: Төрөл бүрийн газар ашиглалтад хэрэглэх ургамлын бүтээмж багасна
ru: Сокращение количества биомассы: снижение продуктивности растительности при изменении землепользования

# technologies label
source: Bf: detrimental effects of fires
es: Bf: efectos nocivos de los fuegos
fr: Bf: effets néfastes des feux
km: Bf: ផលប៉ះពាល់ដែលបណ្តាលមកពីភ្លើងឆេះ
lo: Bf: ຜົນກະທົບ ຄວາມເສຍຫາຍ ຈາກໄຟໄໝ້
mn: Bf: Гал түймэр олшрох
ru: Бп: разрушительные последствия пожаров

# technologies helptext
source: <strong>detrimental effects of fires (includes low/ high severity of fires)</strong>: on forest (eg slash and burn), bush, grazing and cropland (burning of residues)
es: <strong>efectos nocivos de los fuegos (incluye severidad baja/elevada de los fuegos)</strong>: en bosques (ej. corte y quema), arbusto, pastoreo y tierras de cultivo (quema de residuos)
fr: <strong>effets néfastes des feux (incluant les incendies de faible et haute intensité)</strong>: sur les forêts (par ex., cultures sur brûlis), la brousse, les pâturages, les terres cultivées (brûlage des résidus)
km: </strong>ផលប៉ះពាល់ដែលបណ្តាលមកពីភ្លើងឆេះ(មានរួមបញ្ចូលទាំងការឆេះខ្សោយ/ខ្លាំង)</strong>៖ នៅលើព្រៃឈើ (ឧ. កាប់ឆ្ការនិងដុត), មិនមែនដីកសិកម្ម, ដីវាលស្មៅចិញ្ចឹមសត្វ និងដីដាំដំណាំ (ការដុតកាកសំណល់)
lo: <strong> ຜົນກະທົບ ຄວາມເສຍຫາຍ ຈາກໄຟໄໝ້ (ຄວາມຮຸນແຮງໜ້ອຍ / ຫຼາຍ)</strong>: ກ່ຽວກັບປ່າໄມ້ (ຕົວຢ່າງ: ການຖາງປ່າເຮັດໄຮ່), ພຸ່ມໄມ້, ທົ່ງຫຍ້າ ແລະ ພື້ນທີ່ປູກພືດ (ການຕົກຄ້າງ ຈາກການເຜົາໄໝ້)
mn: <strong>Гал түймэр олшрох (бага/их эрчимтэй гал түймэр) </strong>: Ой (цавчиж шатаах), бургас, бэлчээр, тариалангийн талбайд (үлдэгдэлийг шатаах) тохиолдоно
ru: Разрушительные последствия пожаров (включая слабые/сильные пожары) в лесах (например, при вырубке и сжигании), закустаренных землях, пастбищах и полях (сжигание пожнивных остатков, стерни)

# technologies label
source: Bs: quality and species composition/ diversity decline
es: Bs: reducción en la calidad y composición/ diversidad de las especies
fr: Bs: baisse de la qualité et de la composition/ diversité des espèces
km: Bs: សមាសភាពដែលមានគុណភាពនិងប្រភេទសត្វ/ការថយចុះនូវជីវចម្រុះ
lo: Bs: ຄຸນນະພາບ / ການອັດແໜ້ນ ຂອງສາຍພັນຫຼຸດລົງ
mn: Bs: Ургамлын чанар, төрөл зүйл, олон янз байдал буурах
ru: Бв: потеря природного разнообразия

# technologies helptext
source: <strong>Quality and species composition/ diversity decline</strong>: loss of natural species, land races, palatable perennial grasses; spreading of invasive, salt-tolerant, unpalatable, species/ weeds
es: <strong>reducción en la calidad y composición/ diversidad de las especies</strong>: pérdida de especies naturales, razas de tierra, pastos perennes palatables; diseminación de especies/ malezas invasoras, tolerantes a la sal, poco palatables
fr: <strong>Baisse de la qualité et de la composition/ diversité des espèces</strong>: diminution des espèces naturelles, des variétés traditionnelles, des herbes pérennes appétentes; diffusion d'espèces/de mauvaises herbes envahissantes, tolérantes au sel, inappétentes
km: <strong>ការថយចុះនូវជីវចម្រុះ</strong>៖ បាត់បង់ប្រភេទធម្មជាតិ ប្រភេទស្មៅដែលរស់បាន2ឆ្នាំ ការរីកសាយភាយនៃពពួករុក្ខជាតិចង្រៃ ភាពធន់នៃសារធាតុប្រៃ ប្រភេទរុក្ខជាតិដែលមិនអាចទទួលយកបាន ប្រភេទផ្សេងៗ និងស្មៅចង្រៃ
lo: <strong>ຄຸນນະພາບ / ການອັດແໜ້ນ ຂອງສາຍພັນຫຼຸດລົງ</strong>: ການສູນເສຍ ສາຍພັນ ທຳມະຊາດ, ທີ່ດິນ ມີການແຂ່ງຂັນ, ຫຍ້າ ອາຍຸຍາວ, ການແຜ່ກະຈາຍ ຂອງສິ່ງທີ່ຄຸກຄາມ, ທົນທານຕໍ່ຄວາມເຄັມ, ຊະນິດທີ່ບໍ່ເປັນທີ່ໜ້າພໍໃຈ / ຫຍ້າຂື້ນ
mn: <strong>Байгалийн төрөл зүйл, идэмжтэй олон наст өвс алдагдана </strong>: түрэмгий, давсанд тэсвэртэй, идэмжгүй/зэрлэг төрөл зүйл тархана
ru: Потеря природного биоразнообразия: утрата местных видов/ сортов, съедобных многолетних трав, распространение инвазивных, солеустойчивых, малосъедобных и сорных растений

# technologies label
source: Bl: loss of soil life
es: Bl: pérdida de la vida del suelo
fr: Bl: perte de la vie des sols
km: Bl: ការបាត់បង់មីក្រូ និងម៉ាក្រូសរីរាង្គរបស់ដី
lo: Bl: ການສູນເສຍ ຈຸລິນຊີໃນດິນ
mn: Bl: Хөрсөн дэхь амьдрал алдагдах
ru: Бф: утрата биологической составляющей почв

# technologies helptext
source: <strong>Loss of soil life</strong>: decline of soil macro-organisms and micro-organisms in quantity and quality
es: <strong>Pérdida de la vida del suelo</strong>: reducción de la cantidad y calidad de macroorganismos y microorganismos del suelo
fr: <strong>Perte de la vie des sols</strong>: baisse de la quantité et de la qualité des macro-organismes et micro-organismes dans les sols
km: <strong>ការបាត់បង់មីក្រូ និងម៉ាក្រូសរីរាង្គរបស់ដី</strong>៖ ការបាត់បង់ម៉ាក្រូ និងមីក្រូសរីរាង្គនៃដីដោយបរិមាណ និងគុណភាព
lo: <strong>ການສູນເສຍ ຈຸລິນຊີໃນດິນ</strong>: ການຫຼຸດລົງຂອງດິນ ໃນວົງກວ້າງ ແລະ ວົງແຄບ ທັງດ້ານປະລິມານ ແລະ ຄຸນນະພາບ
mn: <strong>Хөрсөн дэхь амьдрал алдагдах </strong>: Хөрсний микро-организм ба макро-организм тоо, чанарын хувьд хорогдоно
ru: Утрата биологической составляющей почв: сокращение количества и снижение качества почвенной макро- и микрофауны

# technologies label
source: Bp: increase of pests/ diseases, loss of predators
es: Bp: incremento de pestes/ enfermedades, pérdida de depredadores
fr: Bp: augmentation des insectes nuisibles (ravageurs)/ maladies, baisse des prédateurs
km: Bp: ការកើនឡើងនូវសត្វល្អិត ឬជំងឺ បាត់បង់នូវសត្វមានប្រយោជន៍
lo: Bp: ສັດຕູພືດ ແລະ ພະຍາດເພີ່ມຂື້ນ, ສູນເສຍນັກລ່າ ແມງໄມ້ທີ່ໃຊ້ປາບສັດຕູພືດ ແລະ ພະຍາດຂອງພືດ
mn: Bp: Хортон шавьж/өвчлөл ихсэх, махчид цөөрөх
ru: Бб: рост числа вредителей/болезней

# technologies helptext
source: <strong>Increase of pests/ diseases, loss of predators</strong>: reduction of biological control
es: <strong>depredadores</strong>: reducción del control biológico
fr: <strong>augmentation des insectes nuisibles (ravageurs)/ maladies, baisse des prédateurs</strong>: réduction de la lutte biologique
km: <strong>ការកើនឡើងនូវសត្វល្អិត ឬជំងឺ បាត់បង់នូវសត្វមានប្រយោជន៍</strong>៖ កាត់បន្ថយការគ្រប់គ្រងជីវសាស្រ្ត
lo: <strong>ສັດຕູພືດ ແລະ ພະຍາດເພີ່ມຂື້ນ, ສູນເສຍນັກລ່າ ແມງໄມ້ ທີ່ໃຊ້ປາບສັດຕູພືດ ແລະ ພະຍາດຂອງພືດ</strong>: ການລົດລົງຂອງ ການຄວບຄຸມທາງຊີວະສາດ
mn: <strong>Хортон шавьж/өвчлөл ихсэх, махчид цөөрөх </strong>: биологийн тэнцвэрт байдал алдагдах
ru: Рост числа вредителей/болезней, утрата видов-хищников: снижение биологической регуляции

# technologies label
source: Ha: aridification
es: Ha: aridificación
km: Ha: ការថយចុះសំណើមដី
lo: Ha: ສະພາບແຫ້ງແລ້ງ
mn: Ha: Хуурайшилт
ru: Ва: почвенная засуха

# technologies helptext
source: <strong>Aridification</strong>: decrease of average soil moisture content
es: <strong>Aridificación</strong>: reducción del contenido promedio de humedad del suelo
fr: <strong>aridification</strong>: baisse du degré moyen d’humidité du sol
km: <strong>ការថយចុះសំណើម</strong>៖ ការថយចុះសំណើមដី
lo: <strong>ສະພາບການແຫ້ງແລ້ງ</strong>: ຄ່າສະເລ່ຍ ຄວາມຊຸ່ມໃນດິນ ຫຼຸດລົງ
mn: <strong>Хуурайшилт </strong>: хөрсний дундаж чийгшилт багасна
ru: Почвенная засуха: снижение содержания влаги в почвах

# technologies label
source: Hs: change in quantity of surface water
es: Hs: cambio en la cantidad de aguas superficiales
fr: Hs: changement de la quantité d’eau de surface
km: Hs: ការប្រែប្រួលបរិមាណទឹកនៅលើផ្ទៃដី
lo: Hs: ການປ່ຽນແປງ ປະລິມານ ນໍ້າໜ້າດິນ
mn: Hs: Гадаргын усны хэмжээ багасах
ru: Вуп: изменение объема поверхностного стока

# technologies helptext
source: <strong>Change in quantity of surface water</strong>: change of the flow regime (flood, peak flow, low flow, drying up of rivers and lakes)
es: <strong>Cambio en la cantidad de aguas superficiales</strong>: cambio en el régimen de flujo (inundación, caudal máximo, caudal bajo, secado de ríos y lagos)
fr: <strong>Changement de la quantité d’eau de surface</strong>: modification du régime d’écoulement des eaux (inondations, crues, débits faibles, assèchement des rivières et des lacs)
km: <strong>ការប្រែប្រួលបរិមាណទឹកនៅលើផ្ទៃដី</strong>៖ ការផ្លាស់ប្តូរនៃរបបលំហូរ (ទឹកជំនន់, លំហូរខ្ពស់, លំហូរទាប, ភាពរីងស្ងួតនៃទន្លេនិងបឹង)
lo: <strong> ການປ່ຽນແປງ ປະລິມານ ນໍ້າໜ້າດິນ</strong>: ການປ່ຽນແປງ ແລວໄຫຼ ຂອງນໍ້າ (ນໍ້າຖ້ວມ, ການໄຫຼແຮງ, ການໄຫຼຊ້າ, ແມ່ນໍ້າ ແລະ ທະເລສາບແຫ້ງ)
mn: <strong> Гадаргын усны хэмжээ багасах </strong>: Урсгалын дэглэм өөрчлөгдөнө (үер, дээд цэгийн урсгал, сул урсгал, гол, нуур ширгэх)
ru: Изменение объема поверхностного стока: изменение водного режима (наводнения, паводки, межень, пересыхание рек и озер)

# technologies label
source: Hg: change in groundwater/aquifer level
es: Hg: cambio en nivel de aguas subterráneas/ nivel de acuífero
fr: Hg: changement du niveau des nappes phréatiques (eaux souterraines) et des aquifères
km: Hg: ការប្រែប្រួលបរិមាណទឹកនៅក្រោមដី
lo: Hg: ການປ່ຽນແປງ ລະດັບນ້ຳໃຕ້ດິນ ຫຼື ນ້ຳບາດານ
mn: Hg: Гүний ус / усан судалт давхаргын түвшин өөрчлөгдөх
ru: Вуг: изменения уровня грунтовых вод/ водоносных горизонтов

# technologies helptext
source: <strong>Change in groundwater/aquifer level</strong>: lowering of groundwater table due to over-exploitation or reduced recharge of groundwater; or increase of groundwater table resulting in waterlogging and/or salinization
es: <strong>Cambio en nivel de aguas subterráneas/ nivel de acuífero</strong>: reducción de la capa freática debido a la sobreexplotación o recarga reducida de aguas subterráneas, o incremento de la capa freática que resulta en encharcamiento y/ o salinización
fr: <strong>changement du niveau des nappes phréatiques (eaux souterraines) et des aquifères</strong>: baisse de la nappe phréatique due à la surexploitation ou à la réduction de la recharge des eaux souterraines; ou augmentation de la nappe phréatique causant l'engorgement et/ou la salinisation des sols
km: <strong>ការប្រែប្រួលបរិមាណទឹកនៅក្រោមដី</strong>៖ ការថយចុះនីវ៉ូទឹកក្រោមដីបណ្តាលមកពីលំហូរទឹកចេញហួសកម្រិត ឬកាត់បន្ថយលំហូរទឹកចូល ឬកើនឡើងនូវនីវ៉ូទឹកក្រោមដីដែលជាលទ្ធផលធ្វើអោយបាក់ទឹក ឬ ជាតិប្រៃនៃដី
lo: <strong>ການປ່ຽນແປງ ລະດັບນ້ຳໃຕ້ດິນ ຫຼື ນ້ຳບາດານ</strong>: ການຫຼຸດລົງ ຂອງລະດັບນ້ຳໃຕ້ດິນ ເນື່ອງຈາກ ການຂຸດຄົ້ນຫຼາຍເກີນໄປ, ການທົດແທນ ນ້ຳໃຕ້ດິນລຸດລົງ ຫຼື ການເພີ່ມຂື້ນ ຂອງລະດັບນ້ຳໃຕ້ດິນ ຊື່ງເປັນຜົນມາຈາກນ້ຳຂັງ ຫຼື ຄວາມເຄັມຂອງນ້ຳ
mn: <strong>Гүний ус/усан судалт давхаргын түвшин өөрчлөгдөх </strong>: Гүний усыг хэт хэрэглэж, хэрэглээгээ зохих түвшинд нөхөөгүйн улмаас ус нэвчилт, давсжилт үүсч энэ түвшин нь өснө
ru: Изменения уровня грунтовых вод/ водоносных горизонтов: снижение уровня грунтовых вод из-за чрезмерной эксплуатации или недостаточного пополнения запасов грунтовых вод; либо повышение уровня грунтовых вод, ведущее к подтоплению и/или засолению

# technologies label
source: Hp: decline of surface water quality
es: Hq: reducción de la calidad de subterráneas
fr: Hp: baisse de la qualité des eaux de surface
km: Hp: ការថយចុះគុណភាពទឹកនៅលើផ្ទៃដី
lo: Hp: ຄຸນນະພາບ ຂອງນ້ຳຊັ້ນໜ້າດິນຫຼຸດລົງ
mn: Hp: Гадаргын усны чанар муудах
ru: Взп: снижение качества поверхностных вод

# technologies helptext
source: <strong>Decline of surface water quality</strong>: increased sediments and pollutants in fresh water bodies due to point pollution and land-based pollution
es: <strong>Reducción de la calidad de aguas superficiales</strong>: incremento de sedimentos y contaminantes en masas de agua fresca debido a contaminación puntual y contaminación terrestre
fr: <strong>Baisse de la qualité des eaux de surface</strong>: augmentation des sédiments et des polluants dans les plans d'eau douce en raison de pollutions ponctuelles ou de pollutions terrestres
km: <strong>ការថយចុះគុណភាពទឹកនៅលើផ្ទៃដី</strong>៖ ការកើនឡើងនូវកំណកល្បាប់ និងការបំពុលក្នុងចរន្តទឹកសាប
lo: <strong> ຄຸນນະພາບ ຂອງນ້ຳຊັ້ນໜ້າດິນຫຼຸດລົງ</strong>: ຕະກອນ ແລະ ມົນລະພິດ ໃນແມ່ນ້ຳ ເພີ່ມຂື້ນ ເນື່ອງຈາກເກີດມີມົນລະພິດທາງນໍ້າ ແລະ ມົນລະພິດທາງດິນ
mn: <strong>Гадаргын усны чанар муудах </strong>: Усны тухайн хэсэгрүү шууд урсан орох бохирдол гол сувагруу урсан орж жлмаар тунамал, бохир эдийн хэмжээ нэмэгдэнэ
ru: Снижение качества поверхностных вод: заиливание и загрязнение пресноводных объектов из-за локального загрязнения или стока с загрязненной поверхности суши

# technologies label
source: Hq: decline of groundwater quality
es: Hq: reducción de la calidad de aguas subterráneas
fr: Hq: baisse de la qualité des eaux souterraines
km: Hq: ការថយចុះគុណភាពទឹកនៅក្រោមដី
lo: Hq: ຄຸນນະພາບ ຂອງນ້ຳໃຕ້ດິນຫຼຸດລົງ
mn: Гүний усны чанар муудах
ru: Взг: снижение качества грунтовых вод

# technologies helptext
source: <strong>Decline of groundwater quality</strong>: due to pollutants infiltrating into the aquifers
es: <strong>Reducción de la calidad de aguas subterráneas</strong>: debido a contaminantes que se infiltraron a los acuíferos
fr: <strong>Baisse de la qualité des eaux souterraines</strong>: en raison d'infiltrations de polluants dans les aquifères
km: <strong>ការថយចុះគុណភាពទឹកនៅក្រោមដី</strong>៖ បណ្តាលមកពីការជ្រាតចូលនៃសារធាតុពុលទៅក្នុងដង្ហើមទឹក
lo: <strong>ຄຸນນະພາບ ຂອງນ້ຳໃຕ້ດິນຫຼຸດລົງ</strong>: ເນື່ອງຈາກ ມົນລະພິດແຊກຊີມ ເຂົ້າໃນນ້ຳບາດານ
mn: Гүний усны чанар муудах <strong>: Усан судалт давхаргад бохир эд нэвтрэн орох
ru: Снижение качества грунтовых вод из-за инфильтрации загрязнителей в подземные водоносные горизонты

# technologies label
source: Hw: reduction of the buffering capacity of wetland areas
es: Hw: reducción de la capacidad de amortiguación de las áreas humedales
fr: Hw: réduction de la capacité tampon des zones humides
km: Hw៖ ការថយចុះសមត្ថភាព buffering របស់តំបន់ដីសើមដែលដោះស្រាយជាមួយនឹងទឹកជំនន់ និងការបំពុល
lo: HW: ການຫຼຸດຜ່ອນ ຄວາມສາມາດ ໃນການປ້ອງກັນພື້ນທີ່ດິນທາມ
mn: Усны элэгдлээс хамгаалах чадвар муудах
ru: Вб: снижение буферной способности водно-болотных угодий

# technologies helptext
source: <strong>Reduction of the buffering capacity of wetland areas</strong>: to cope with flooding and pollution
es: <strong>Reducción de la capacidad de amortiguación de las áreas humedales</strong>: para soportar inundaciones y contaminación
fr: <strong>Réduction de la capacité tampon des zones humides<strong>: pour faire face aux inondations et aux pollutions
km: <strong>ការថយចុះសមត្ថភាព buffering របស់តំបន់ដីសើម</strong>៖ដែលដោះស្រាយជាមួយនឹងទឹកជំនន់ និងការបំពុល
lo: <strong>ການຫຼຸດຜ່ອນ ຄວາມສາມາດ ໃນການປ້ອງກັນ ພື້ນທີ່ດິນທາມ</strong>: ເພື່ອຮັບມືກັບ ນ້ຳທ້ວມ ແລະ ມົນລະພິດ
mn: <strong>Ус намгархаг газрын буферлэх буюу хаах чадвар багасах </strong>: үер бохирдолоос хаах чадвар хорогдох
ru: Снижение буферной способности водно-болотных угодий по отношению к паводкам и загрязнению

# technologies label
source: convex situations
es: situaciones convexas
fr: situations convexes
km: សណ្ឋានដីប៉ោង
lo: ລັກສະນະສວດ
mn: гүдгэр нөхцөл
ru: в условиях выпуклого рельефа

# technologies helptext
source: <strong>Convex</strong>: ridge (diversion of water flow)
es: <strong>Convexo</strong>: cresta (diversión del flujo de agua)
fr: <strong>Convexe</strong>: crête (dérivation de l’écoulement de l’eau)
km: <strong>សណ្ឋានដីប៉ោង</strong>៖ កំពូលភ្នំ (ទឹកហូរចេញ)
lo: <strong>ລັກສະນະສວດ</strong>: ເປັນສັນພູ (ການຫັນປ່ຽນ ແລວໄປຕາມການໄຫຼຂອງນ້ຳ)
mn: <strong>Гүдгэр</strong>:толгод (ус зайлуулах, урсац өөрчлөх)
ru: Выпуклый: гребень (стекание поверхностного стока)

# technologies label
source: concave situations
es: situaciones cóncavas
fr: situations concaves
km: សណ្ឋានដីផត
lo: ລັກສະນະກີ່ວ
mn: хотгор нөхцөл
ru: в ситуациях вогнутого рельефа

# technologies helptext
source: <strong>Concave</strong>: depression (conversion of water flow)
es: <strong>Cóncavo</strong>: depresión (conversión del flujo de agua)
fr: <strong>Concave</strong>: dépression (conversion de l’écoulement de l’eau)
km: <strong>សណ្ឋានដីផត</strong>៖ វាលទំនាប (ទឹកហូរចូល)
lo: <strong>ລັກສະນະກີ່ວ</strong>: ການກັດກ່ອນ (ການປ່ຽນແລວ ໄປຕາມການໄຫຼຂອງນ້ຳ)
mn: <strong>Хотгор</strong>:хотгор (ирэх урсацыг өөрчлөх)
ru: Вогнутый: депрессия (накопление поверхностного стока)

# technologies label
source: individual/ household
es: individual/ doméstico
fr: individu/ ménage
km: ធ្វើខ្លួនឯង/ គ្រួសារ
lo: ບຸກຄົນ / ຄົວເຮືອນ
mn: Хувь хүн / өрх
ru: частное/ домовладение

# technologies label
source: groups/ community
es: grupos/ comunal
fr: groupe/ communauté
km: ជាក្រុម/ សហគមន៍
lo: ກຸ່ມ / ຊຸມຊົນ
mn: бүлэг / олон нийтийн
ru: группа/ община

# technologies label
source: cooperative
es: cooperativa
fr: coopérative
km: សហករ
lo: ການຮ່ວມມື
mn: Хамтын ажиллагаа
ru: кооператив

# technologies label
source: employee (company, government)
es: empleado (compañía, gobierno)
fr: employé (entreprise, gouvernement)
km: មានបុគ្គលិក (ក្រុមហ៊ុន, រដ្ឋ)
lo: ການຈ້າງງານ (ບໍລິສັດ, ອົງການ ລັດຖະບານ)
mn: Ажилтан (компани, засгийн газар)
ru: использующее наемных работников (компания, государство)

# technologies label
source: less than 10%% of all income
es: menos del 10%% de todos los ingresos
fr: moins de 10%% de tous les revenus
km: តិចជាង 10%% នៃចំណូល
lo: ໜ້ອຍກ່ວາ 10 %% ຂອງລາຍຮັບທັງໝົດ
mn: Нийт орлогын %%10 доош хувь
ru: < 10%% всех доходов

# technologies label
source: 10-50%% of all income
es: 10-50%% de todo el ingreso
fr: 10-50%% de tous les revenus
km: 10-50%% នៃចំណូល
lo: 10-50 %% ຂອງລາຍຮັບທັງໝົດ
mn: Нийт орлогын %% 10-50 хувь
ru: 10-50%% всех доходов

# technologies label
source: > 50%% of all income
es: > 50%% de todo el ingreso
fr: > 50%% de tous les revenus
km: ច្រើនជាង 50%% នៃចំណូល
lo: > 50 %% ຂອງລາຍຮັບທັງໝົດ
mn: Нийт орлогын %%50 дээш хувь
ru: > 50%% всех доходов

# technologies label
source: manual work
es: trabajo manual
fr: travail manuel
km: ប្រើកម្លាំងពលកម្ម
lo: ການໃຊ້ແຮງງານຄົນ
mn: Хүнд хүчир ажил
ru: ручной труд

# technologies label
source: animal traction
es: tracción animal
fr: traction animale
km: ប្រើកម្លាំងសត្វ
lo: ສັດລາກແກ່
mn: Амьтны зүтгүүр
ru: тягловая сила

# technologies label
source: mechanized/ motorized
es: mecanizado/motorizado
fr: mécanisé/ motorisé
km: គ្រឿងយន្ត/ ម៉ាស៊ីន
lo: ເຄື່ອງກົນຈັກ
mn: Механикжсан / мотортой
ru: механизировано/ есть автотранспорт

# technologies label
source: single site
es: un solo sitio
fr: site unique
km: មួយកន្លែង
lo: ພື້ນທີ່ດຽວ
mn: Дан байршил
ru: отдельный участок

# technologies label
source: 2-10 sites
es: 2-10 sitios
km: 2-10 កន្លែង
lo: 2-10 ພຶ້ນທີ່
mn: 2-10 байршил
ru: 2-10 участков

# technologies label
source: 10-100 sites
es: 10-100 sitios
km: 10-100 កន្លែង
lo: 10-100 ພຶ້ນທີ່
mn: 10-100 байршил
ru: 10-100 участков

# technologies label
source: 100-1000 sites
es: 100-1000 sitios
km: 100-1000 កន្លែង
lo: 100-1000 ພຶ້ນທີ່
mn: 100-1000 байршил
ru: 100-1000 участков

# technologies label
source: > 1000 sites
es: > 1000 sitios
km: >1000 កន្លែង
lo: > 1000 ພຶ້ນທີ່
mn: >1000 байршил
ru: > 1000 участков

# technologies label
source: Cropland
es: Tierras cultivadas
fr: Terres cultivées
km: ដីដាំដំណាំ
lo: ດິນທີ່ປູກພືດ
mn: Тариалангийн газар
ru: Пахотные угодья и плантации

# technologies helptext
source: Land used for cultivation of crops (field crops, orchards)
es: Tierra usada para cultivar cosechas (cosechas de campo, huertos)
fr: terres utilisées pour les cultures / productions agricoles (cultures de plein champ, vergers)
km: ដីសម្រាប់ដាំដំណាំ (ដីដាំដំណាំ ដីចំការ)
lo: ການນໍາໃຊ້ດິນ ໃນການປູກພືດກະສິກໍາ (ພື້ນທີ່ ປູກພືດ, ສວນໄມ້ໃຫ້ໝາກ)
mn: Тариалангийн зориулалтаар ашигладаг газар (тариалангийн талбай, жимсний цэцэрлэг)
ru: земли, используемые для выращивания сельскохозяйственных культур (поля, сады)

# technologies label
source: Grazing land
es: Tierra de pastoreo
fr: Pâturages
km: ដីសម្រាប់ចិញ្ចឹមសត្វ
lo: ທົ່ງຫຍ້າລ້ຽງສັດ
mn: Бэлчээрийн газар
ru: Пастбищные угодья

# technologies helptext
source: Land used for animal production
es: Tierra usada para la producción animal
fr: terres utilisées pour la production animale
km: ដីសម្រាប់ផលិតកម្មសត្វ
lo: ການນໍາໃຊ້ດິນ ສໍາລັບການລ້ຽງສັດ
mn: Малын гаралтай бүтээгдэхүүний зориулалтаар ашигладаг газар
ru: Пастбищные угодья и сенокосы

# technologies label
source: Forest/ woodlands
es: Bosques
fr: Forêts/ bois
km: ដីព្រៃ/ដីដាំដើមឈើ
lo: ປ່າໄມ້ / ປ່າ
mn: Байгалийн ой / модтой газар
ru: Леса/ лесистая местность

# technologies helptext
source: land used mainly for wood production, other forest products, recreation, protection.
es: Tierra usada principalmente para producir madera, otros productos forestales, recreación, protección
fr: terres utilisées principalement pour la production de bois et de dérivés forestiers, les loisirs, la protection
km: ដីសម្រាប់ផលិតកម្មឈើជាចម្បង ផលបានពីព្រៃឈើ ការកម្សាន្ត ការអភិរក្ស។
lo: ການນໍາໃຊ້ດິນ ໂດຍສະເພາະ ແມ່ນເພື່ອການຜະລິດໄມ້, ຜະລິດຕະພັນ ເຄື່ອງປ່າຂອງດົງອື່ນໆ, ພືື້ນທີ່ປ້ອງ ກັນ.
mn: Голдуу модны үйлдвэрлэл, ойн бусад бүтээгдэхүүн, амралт, хамгаалалтанд ашиглагддаг газар.
ru: земли, используемые преимущественно для производства древесины, других продуктов леса, рекреации, или выполняющие природоохранные функции

# technologies label
source: Mixed (crops/ grazing/ trees), incl. agroforestry
es: Cultivos asociados (cultivos/ pastoreo/ árboles), incl. agroforestería
fr: Mixte (cultures/ pâturages/ arbres), incluant l'agroforesterie
km: ចម្រុះ (ដំណាំ/ វាលស្មៅ/ ដើមឈើ)គិតទាំងកសិរុក្ខកម្ម
lo: ປະສົມປະສານ (ການປູກພືດ / ທົ່ງຫຍ້າລ້ຽງສັດ / ຕົ້ນໄມ້), ລວມທັງ ປ່າໄມ້ ແບບປະສົມປະສານ
mn: Холимог (тариалан/бэлчээр/мод), үүнд. ХАА-н ойжуулалт
ru: Смешанное землепользование (пашня/ пастбища/ лес), включая агролесоводство

# technologies helptext
source: mixture of land use types within the same land unit (includes agroforestry)
es: Mezcla de tipos de uso de tierras dentro de la misma unidad de tierras (incluye agroforestería)
fr: combinaison de différents types d’utilisation des terres sur une même unité de sol (incluant l'agroforesterie)
km: ដីប្រើប្រាស់ចម្រុះ៖ ដីប្រើប្រាស់ចម្រុះ ក្នុងដីតែមួយ (បញ្ចូលកសិរុក្ខកម្ម)
lo: ປະສົມປະສານ ຮູບແບບ ການນໍາໃຊ້ດິນ ພາຍໃນເນື້ອທີ່ດິນດຽວກັນ (ປະກອບມີ ປ່າໄມ້ ແບບປະສົມປະສານ)
mn: Ижил газрын нэгж дэх газар ашиглалтын төрлүүдийн холимог ( ХАА-н ойжуулалтийг багтаана)
ru: сочетание нескольких видов землепользования в пределах одного земельного участка (включая агролесоводство)

# technologies label
source: Settlements, infrastructure
es: asentamientos, infraestructura
fr: Implantations, infrastructures
km: លំនៅដ្ឋាន ហេដ្ឋារចនាសម្ព័ន្ធ
lo: ການຕັ້ງຖິ່ນຖານ, ພື້ນຖານໂຄງລ່າງ
mn: Суурьшил, дэд бүтэц
ru: Населенные пункты, инфраструктура

# technologies label
source: Waterways, waterbodies, wetlands
es: vías fluviales, masas de agua, humedales
fr: Voies d'eau, plans d'eau, zones humides
km: ផ្លូវទឹក ផ្ទៃទឹក ដីសើម
lo: ທິດທາງໄຫຼຂອງນໍ້າ, ນໍ້າ,​ ດິນທາມ
mn: Усан зам, усан сан, ус намгархаг газар
ru: Водотоки, водные объекты, водно-болотные угодья

# technologies label
source: Mines, extractive industries
es: Minas, industrias extractivas
fr: Mines, industries extractives
km: ឧស្សាហកម្មទាញយករ៉ែ
lo: ລະເບີດຝັງດິນ, ອຸດສາຫະກໍາຂຸດຄົ້ນ
mn: Уурхай, олборлох үйлдвэрлэл
ru: Карьеры, шахты, рудники горнодобывающей промышленности

# technologies label
source: Unproductive land
es: Tierra no productiva
fr: Terres improductives
km: ដីខ្សោះជីជាតិ
lo: ດິນ ທີ່ບໍ່ອຸດົມສົມບູນ
mn: Бүтээмжгүй газар
ru: Непродуктивные земли

# technologies label
source: rainfed
es: de secano
fr: pluvial
km: ទឹកភ្លៀង
lo: ນໍ້າຝົນ
mn: Байгалийн усалгаатай
ru: богарные земли

# technologies helptext
source: crop(s) establishment and development is completely determined by rainfall.
es: el establecimiento y desarrollo de los cultivos es determinado en su totalidad por la caída de lluvia.
fr: La mise en place et le développement de la (des) culture(s) sont complètement déterminés par l’eau de pluie.
km: ដំណាំ (ច្រើនមុខ)​ ដែលដាំគឺពឹងផ្អែកលើទឹកភ្លៀងទាំងស្រុង។
lo: ການປູກພືດ (ຫຼາຍ) ໂດຍອາໃສນໍ້າຝົນ.
mn: Таримал(ын) өсөлт, хөгжил байгалийн хур тундаснаас бүрэн хамааралтай
ru: укоренение и рост сельскохозяйственных культур происхдит исключительно за счет атмосферных осадков
