Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 label
source: mixed (subsistence/ commercial)
es: mixta (subsistencia/ comercial)
fr: exploitation mixte (de subsistance/ commerciale)
km: ពាក់កណ្តាលពាណិជ្ជកម្ម (ផ្គត់ផ្គង់ខ្លួនឯង/ ពាណិជ្ជកម្ម)
lo: ປະສົມປົນເປ( ກຸ້ມຕົນເອງ/ເປັນສິນຄ້າ)
mn: холимог (амьжиргаа ба худалдаанд)
ru: смешанный (натуральный / коммерческий)

# technologies label
source: commercial/ market
es: comercial/ mercado
fr: commercial/ de marché
km: ពាណិជ្ជកម្ម/ ទីផ្សារ
lo: ການຄ້າ / ຕະຫຼາດ
mn: Худалдаа наймааны/ зах зээлийн
ru: товарное/ рыночное хозяйство

# technologies label
source: very poor
es: muy pobre
fr: très pauvre
km: មិនល្អខ្លាំង
lo: ທຸກ​ຍາກ​ຫຼາຍ
mn: Нэн ядуу
ru: очень плохой

# technologies label
source: poor
es: pobre
fr: pauvre
km: មិនល្អ
lo: ທຸກຍາກ
mn: Ядуу
ru: плохой

# technologies label
source: average
es: promedio
fr: moyen
km: មធ្យម
lo: ສະເລ່ຍ
mn: Дундаж
ru: средний

# technologies label
source: rich
es: rico
fr: riche
km: មាន
lo: ຮັ່ງມີ
mn: Чинээлэг
ru: обеспеченный

# technologies label
source: very rich
es: muy rico
fr: très riche
km: មានខ្លាំង
lo: ຮັ່ງມີຫຼາຍ
mn: Маш чинээлэг
ru: весьма обеспеченный

# technologies label
source: < 0.5 ha
km: < 0.5 ហិកតា
lo: <0.5 ເຮັກຕາ
mn: < 0.5 га
ru: < 0,5 га

# technologies label
source: 0.5-1 ha
km: 0.5-1 ហិកតា
lo: 0.5-1 ເຮັກຕາ
mn: 0.5-1 га
ru: 0,5-1 га

# technologies label
source: 1-2 ha
km: 1-2 ហិកតា
lo: 1-2 ເຮັກຕາ
mn: 1-2 га
ru: 1-2 га

# technologies label
source: 2-5 ha
km: 2-5 ហិកតា
lo: 2-5 ເຮັກຕາ
mn: 2-5 га
ru: 2-5 га

# technologies label
source: 5-15 ha
km: 5-15 ហិកតា
lo: 5-15 ເຮັກຕາ
mn: 5-15 га
ru: 5-15 га

# technologies label
source: 15-50 ha
km: 15-50 ហិកតា
lo: 15-50 ເຮັກຕາ
mn: 15-50 га
ru: 15-50 га

# technologies label
source: 50-100 ha
km: 50-100 ហិកតា
lo: 50-100 ເຮັກຕາ
mn: 50-100 га
ru: 50-100 га

# technologies label
source: 100-500 ha
km: 100-500 ហិកតា
lo: 100-500 ເຮັກຕາ
mn: 100-500 га
ru: 100-500 га

# technologies label
source: 500-1,000 ha
km: 500-1,000 ហិកតា
lo: 500-1,000 ເຮັກຕາ
mn: 500-1,000 га
ru: 500-1000 га

# technologies label
source: 1,000-10,000 ha
km: 1,000-10,000 ហិកតា
lo: 1,000-10,000 ເຮັກຕາ
mn: 1,000-10,000 га
ru: 1000-10000 га

# technologies label
source: > 10,000 ha
km: > 10,000 ហិកតា
lo: > 10,000 ເຮັກຕາ
mn: > 10,000 га
ru: > 10000 га

# technologies label
source: state
es: estado
fr: état
km: រដ្ឋ
lo: ລັດ
mn: Төр засаг
ru: государственная

# technologies label
source: company
es: compañía
fr: entreprise
km: ក្រុមហ៊ុន
lo: ບໍລິສັດ
mn: Компани
ru: частной компании

# technologies label
source: communal/ village
es: comunitaria/ aldea
fr: communauté/ village
km: ភូមិ
lo: ຊຸມຊົນ / ບ້ານ
mn: Нэгдэл/ тосгон
ru: общинная/ поселковая

# technologies label
source: group
es: grupal
fr: groupe
km: ក្រុម
lo: ກຸ່ມ
mn: Бүлэг
ru: коллективная

# technologies label
source: individual, not titled
es: individual, sin título
fr: individu, sans titre de propriété
km: ឯកជន មិនមានកម្មសិទ្ធ
lo: ບຸກຄົນ, ບໍ່ມີຕໍາແໜ່ງ
mn: Хувь хүн, тодорхой цол эргэмгүй
ru: индивидуальная, не оформленная в собственность

# technologies label
source: individual, titled
es: individual, con título
fr: individu, avec titre de propriété
km: ឯកជន មានកម្មសិទ្ធ
lo: ບຸກຄົນ, ທີ່ມີຕໍາແໜ່ງ
mn: Хувь хүн, цол эргэм бүхий
ru: индивидуальная, оформленная в собственность

# technologies label
source: open access (unorganized)
es: acceso abierto (no organizado)
fr: accès libre (non organisé)
km: អាស្រ័យផលសេរី (មិនមានការកំណត់)
lo: ເປີດກວ້າງ (ບໍ່ມີການຈັດຕັ້ງ)
mn: Нээлттэй хүртэх (зохион байгуулалтгүй)
ru: неограниченное (неконтролируемое)

# technologies helptext
source: <strong>Open access</strong>: means free for all.
es: <strong>Acceso abierto</strong>: significa abierto para todos
fr: <strong>Accès libre</strong>: signifie libre pour tous.
km: <strong>ជារួមមិនមានកំណត់</strong>៖ មានន័យថាត្រូវបានចំណាយទាំងអស់
lo: <strong>ເປີດກວ້າງ</strong>: ໝາຍເຖິງ ທຸກຄົນສາມາດຊົມໄຊ້ໄດ້.
mn: <strong>Нээлттэй хүртэх </strong>: бүх нийтэд хязгааргүй
ru: Неограниченное: бесплатное для всех.

# technologies label
source: communal (organized)
es: comunitarios (organizado)
fr: communautaire (organisé)
km: ជាក្រុម (មានដែនកំណត់)
lo: ຊຸມຊົນ (ທີ່ມີການຈັດຕັ້ງ)
mn: Нэгдлийн хэлбэрээр (зохион байгуулалттай)
ru: общинное (контролируемое)

# technologies helptext
source: <strong>Communal (organized)</strong>: means subject to community-agreed management rules.
es: <strong>Comunitario (organizado)</strong>: significa que está abierto a reglas de manejo acordadas por la comunidad.
fr: <strong>Communautaire (organisé)</strong>: signifie soumis à des règles de gestion convenues au niveau communautaire.
km: <strong>ជាក្រុម (មានដែនកំណត់)</strong>៖ សហគមន៍មានតួនាទីក្នុងការគ្រប់គ្រង
lo: <strong>ຊຸມຊົນ (ທີ່ມີການຈັດຕັ້ງ) </strong>: ໝາຍເຖິງການປະຕິບັດ ພາຍໃຕ້ລະບຽບການ, ມີຂໍ້ກຳນົດ ທີ່ຊຸມຊົນ ໄດ້ຕົກລົງໄວ້
mn: Нэгдлийн хэлбэрээр (зохион байгуулалттай) <strong>: нэгдлээс зөвшөөрсөн менежментийн дүрэмд захирагдна
ru: Общинное (контролируемое): регулируется правилами, согласованными в общине.

# technologies label
source: leased
es: arrendamiento
fr: loué
km: កិច្ចសន្យាជួល
lo: ເຊົ່າ
mn: Түрээсийн хэлбэрээр
ru: аренда

# technologies helptext
source: <strong>Leased</strong>: right to use land for a limited period of time against payment (contract).
es: <strong>Arrendamiento</strong>: el derecho de usar la tierra por un período limitado de tiempo contra pago (contrato).
fr: <strong>Loué</strong>: droit d’utilisation des terres pour une période limitée et contre un paiement (contrat).
km: <strong>មានកិច្ចសន្យាជួល</strong>៖ មានសិទ្ធប្រើប្រាស់ដីក្នុងកំឡុងពេលមួយទៅតាមតម្លៃជួល (កិច្ចសន្យា)
lo: <strong>ເຊົ່າ</strong>:ສິດໃນການນຳໃຊ້ທີ່ດິນ ໃນໄລຍະເວລາທີ່ີຈຳກັດ ກັບການຊຳລະເງີນ (ສັນຍາ)
mn: <strong>Түрээсийн хэлбэрээр </strong>: Төлбөр (гэрээгүй) төлөхгүйгээр хязгаарлагдмал хугацаанд газар ашиглах эрх
ru: Аренда: право пользования землей в течение ограниченного периода времени за определённую плату (по договору).

# technologies label
source: Monoculture exotic variety
es: Monocultivo variedad exótica
fr: Variété exotique en monoculture
km: ឯកវប្បកម្មដែលប្រើពូជក្រៅស្រុក
lo: ຄວາມຫຼາກຫຼາຍ ທາງດ້ານການປູກພືດ
mn: Моно сонин төрөл зүйл
ru: Интродуцированные и другие не местные монокультуры

# technologies label
source: Mixed varieties
es: Variedades mixtas
fr: Variétés mixtes
km: ពូជបញ្ចូលគ្នា
lo: ແນວພັນປະສົມ
mn: Холимог төрөл зүйл
ru: Смешанные культуры

# technologies label
source: home gardens
es: jardines domésticos
fr: Jardins/ potagers familiaux
km: គេហសួន
lo: ພືດຜັກສວນຄົວ
mn: Гэрийн цэцэрлэг
ru: приусадебные участки

# technologies helptext
source: <strong>Home gardens</strong> (also called backyard or kitchen gardens): are a traditional multifunctional farming system applied on a small area of land around the family home. They have the potential to supply most of the non-staple foods (including vegetables, fruits, herbs, animals and fish). They also provide a space for recreation, leisure, and relaxation.
es: <strong>Jardines domésticos</strong> (también denominados jardines de patio o de cocina): Son un sistema agrícola multifuncional aplicado sobre una pequeña área de tierra alrededor del hogar familiar. Tienen el potencial de proveer la mayoría de los alimentos no básicos (incluyendo vegetales, frutas, hierbas, animales y peces). También proporcionan un espacio de recreo, ocio y relajamiento.
fr: <strong>Jardins/potagers familiaux</strong>(aussi appelé d'arrière-cour): sont un système agricole traditionnel multifonctionnel appliqué à une petite surface de terres située autour de la maison familiale. Ils ont le potentiel de fournir la plupart des produits alimentaires non essentiels (incluant légumes, fruits, herbes, animaux et poissons). Ils fournissent également un espace de récréation, de loisir et de détente.
km: <strong>គេហសួន</strong>(ហៅថា backyard or kitchen gardens)៖ ប្រព័ន្ធកសិកម្មដែលមានតួនាទីច្រើនធ្វើតាមបែបប្រពៃណី ដែលអនុវត្តន៍លើផ្ទៃដីតូចជុំវិញផ្ទះ។ ប្រព័ន្ធនេះមានសក្តានុពលក្នុងការផ្គត់ផ្គង់អាហារបន្ទាប់បន្សំ (រួមមាន បន្លែ ផ្លែឈើ ពពួកជី សត្វ និងត្រី)។ ទាំងនេះផ្តល់ឱ្យកន្លែងសម្រាប់កំសាន្ត ដើរលេង និងសម្រាក។
lo: <strong>ພືດຜັກສວນຄົວ</strong>(ຫຼື ເອີ້ນວ່າ ສວນຄົວ ຫຼື ສວນຫຼັງບ້ານ): ແມ່ນລະບົບ ການຜະລິດກະສິກໍາ ແບບດັ້ງເດີມ ທີ່ນໍາໃໍຊ້ເນື້ອທີ່ໜ້ອຍ ອ້ອມແອມເຮືອນ ໃນບໍລິເວນ ທີ່ມີທ່າແຮງ ເພື່ອເປັນແຫຼ່ງສະໜອງອາຫານ (ພືດຜັກ, ໝາກໄມ້, ພືດສະໝູນໄພ, ສັດ ແລະ ປາ). ຊຶ່ງພື້ນທີ່ດັ່ງກ່າວ ສາມາດ ນໍາໃຊ້ ເປັນບ່ອນພັກຜ່ອນໄດ້ອີກ.
mn: <strong>Өрхий цэцэрлэг</strong> (ногооны талбай ч гэх нь бий) нь олон зорилтот уламжлалт газар тариалангийн хэлбэр бөгөөд өрхийн хэрэгцээний газарт буюу жижиг талбайд тохирсон хэлбэр. Аж ахуйн энэ арга хэлбэр нь үндсэн биш хүнсний бүтээгдэхүүн (нарийн ногоо, жимс жимсгэнэ г.м.) үйлдвэрлэлийг хангах бүрэн чадамжтай. Үүнээс гадна амралт, рекреациын тохилог орчныг бүрдүүлдэг.
ru: Приусадебные участки (частные сады и огороды): традиционная многофункциональная сельскохозяйственная система, практикуемая на небольшой территории, прилегающей к домовладению. Потенциально такое хозяйство может обеспечить основную часть продуктов питания домашнего производства (включая овощи, фрукты, травы, продукцию животноводства и рыбу). Такие участки используются также как пространство для отдыха и развлечений.

# technologies label
source: conserve ecosystem
es: conservar el ecosistema
fr: préserver l'écosystème
km: អភិរក្សប្រព័ន្ធអេកូឡូស៊ី
lo: ການອະນຸລັກ ລະບົບນິເວດ
mn: Экосистемийг хамгаалах
ru: сохранение экосистем

# technologies label
source: protect a watershed/ downstream areas – in combination with other Technologies
es: proteger una cuenca hidrográfica/ áreas corriente abajo – en combinación con otras Tecnologías
fr: protéger un bassin versant/ des zones situées en aval - en combinaison avec d'autres technologies
km: ការពារតំបន់ទីជម្រាល/តំបន់ខ្សែទឹកខាងក្រោមបញ្ចូលជាមួយបច្ចេកទេសផ្សេងទៀត
lo: ປົກປັກຮັກສານໍ້າ / ນໍ້າພື້ນທີ່ - ປະສົມປະສານກັບ ເຕັກໂນໂລຢີອື່ນໆ
mn: Сав газар / доод урсгалыг хамгаалах - бусад технологитой хослуулах
ru: защита бассейнов рек (приводораздельной части/ нижнего течения) – в сочетании с другими Технологиями

# technologies label
source: improve production
es: mejorar la producción
fr: améliorer la production
km: ធ្វើឱ្យប្រសើរឡើងនូវផលិតកម្ម
lo: ປັບປຸງ ການຜະລິດ
mn: Үйлдвэрлэлийг сайжруулах
ru: повышение производства

# technologies helptext
source: crop, fodder, wood/ fibre, water, energy
es: cosecha, forraje, madera/ fibra, agua, energía
fr: cultures, fourrage, bois/fibres, eau, énergie
km: ដំណាំ, ចំណីសត្វ, ឈើ/ជាតិសរសៃ, ទឹក, ថាមពល
lo: ການປູກພືດ, ອາຫານສັດ, ໄມ້ / ເສັ້ນໄຍ, ນໍ້າ, ພະລັງງານ
mn: Газар тариалан, тэжээл, мод / мяндас, ус, эрчим хүч
ru: зерновых, кормовых культур, древесины/волокна, воды, электроэнергии

# technologies label
source: reduce, prevent, restore land degradation
es: reducir, prevenir, restaurar la degradación del suelo
fr: réduire, prévenir, restaurer les terres dégradées
km: កាត់បន្ថយ, បង្ការ, ស្តារឡើងវិញនូវការធ្លាក់ចុះគុណភាពដី
lo: ຫຼຸດຜ່ອນ, ປ້ອງກັນ, ຟື້ນຟູ ການເຊື່ອມໂຊມຂອງດິນ
mn: Газрын доройтлыг бууруулах, сэргийлэх, нөхөн сэргээх
ru: снижение или предотвращение деградации земель, восстановление нарушенных земель

# technologies helptext
source: soil, water, vegetation
es: suelo, agua, vegetación
fr: sols, eau, végétation
km: ដី ទឹក រុក្ខជាតិ
lo: ດິນ, ນໍ້າ, ພືດ
mn: Хөрс, ус, ургамал
ru: почва, вода, растительность

# technologies label
source: create beneficial social impact
es: crear impacto social benéfico
fr: créer un impact social positif
km: បង្កើតផលប្រយោជន៍សង្គម
lo: ສ້າງຜົນກະທົບ ທີ່ເປັນທາງບວກ ໃຫ້ແກ່ສັງຄົມ
mn: Нийгэмд үзүүлэх үр нөлөөг бий болгох
ru: создание благоприятных социальных условий

# technologies helptext
source: e.g. reduce conflicts on natural resources, support marginalized groups
es: ej. reducir conflictos sobre recursos naturales, apoyar grupos marginados
fr: par ex., réduire les conflits à propos des ressources naturelles, soutenir des groupes marginalisés
km: ឧ. កាត់បន្ថយជម្លោះដណ្តើមធនធានធម្មជាតិ ជួយដល់ក្រុមដែលគ្មានឱកាសទទួលបានការងារ
lo: ຕົວຢ່າງ, ຫຼຸດຜ່ອນຂໍ້ຂັດແຍ່ງ ທາງຊັບພະຍາກອນ ທໍາມະຊາດ ແລະ ສະໜັບສະໜູນ ຊຸກຍູ້ ກຸ່ມຄົນ ທີ່ດ້ອຍໂອກາດ
mn: Жнь. Байгалийн нөөцийн төлөөх зөрчлийг багасгах, эмзэг бүлгийнхнийг дэмжих
ru: например, снижение остроты конфликтов за природные ресурсы, поддержка уязвимых и находящихся в неблагоприятном положении групп населения

# technologies label
source: Nomadism
es: Nomadismo
fr: Nomadisme
km: ពនេចរ
lo: ແບບປ່ອຍ ຕາມທຳມະຊາດ
mn: Нүүдэлчин
ru: Кочевое животноводство

# technologies helptext
source: <strong>Nomadism</strong>: people move with animals
es: <strong>Nomadismo</strong>: la gente se traslada con animales
fr: <strong>Nomadisme</strong>: les personnes se déplacent avec les animaux.
km: <strong>ពនេចរ</strong>៖ មនុស្សផ្លាស់ប្តូរទីលំនៅយកសត្វចិញ្ចឹមទៅជាមួយ
lo: <strong>ແບບປ່ອຍ ຕາມທຳມະຊາດ</strong>: ປະຊາຊົນ ປ່ອຍສັດລ້ຽງ
mn: <strong>Нүүдэлчин </strong>: Хүмүүс малтайгаа нүүдэллэдэг
ru: Кочевое: люди кочуют вместе с животными

# technologies label
source: Semi-nomadism/ pastoralism
es: Semi-nomadismo/ pastoralismo
fr: Semi-nomadisme/ pastoralisme
km: ពាក់កណ្តាលពនេចរ
lo: ແບບເຄິ່ງຂັງ / ເຄິ່ງປ່ອຍ
mn: Хагас нүүдэлчин/ бэлчээрийн мал аж ахуй
ru: Полукочевое/ отгонное животноводство

# technologies helptext
source: <strong>Semi-nomadism/ pastoralism</strong>: animal owners have a permanent place of residence where supplementary cultivation is practiced. Herds are moved to distant grazing grounds.
es: <strong>Semi-nomadismo/ pastoreo</strong>: los propietarios de los animales tienen un lugar permanente de residencia donde se practica el cultivo suplementario. Las manadas se llevan a tierras de pastoreo distantes.
fr: <strong>Semi-nomadisme/ pastoralisme</strong>: les propriétaires des animaux ont un lieu permanent de résidence où ils réalisent des cultures complémentaires. Les troupeaux sont déplacés vers des pâturages éloignés.
km: <strong>ពាក់កណ្តាលពនេចរ</strong>៖ អ្នកចិញ្ចឹមសត្វមានកន្លែងផ្ទាល់ខ្លួនសម្រាប់ដាំដំណាំចំណីសត្វបន្ថែម។ ហ្វូងសត្វចិញ្ចឹមត្រូវបានផ្លាស់ទីទៅវាលស្មៅឆ្ងាយៗ។
lo: <strong>ແບບເຄິ່ງຂັງ / ເຄິ່ງປ່ອຍ</strong>: ເຈົ້າຂອງສັດ ມີຄອກຂັງຖາວອນ ໃນບ່ອນທີ່ປູກພືດອາຫານສັດ. ຊຶ່ງຝູງສັດ ສາມາດເຄື່ອນຍ້າຍ ໄປທົ່ງຫຍ້າລ້ຽງສັດ.
mn: <strong>Хагас нүүдлийн/нүүдлийн мал аж ахуй</strong>: малчид тогтсон суурин газартай бөгөөд тэнд жижиг тариалан эрхэлдэг. Гэхдээ малаа хол зайнд бэлчээрлүүлдэг мал маллагааны хэлбэр.
ru: Полукочевое/ отгонное: владельцы животных имеют постоянное место жительства, где дополнительно выращивают сельскохозяйственные культуры. Стада периодически отгоняются на отдаленные пастбища.

# technologies_2018 label
source: Semi-nomadic pastoralism
es: Pastoralismo semi-nómada
fr: Pastoralisme de type semi-nomade
km: ពាក់កណ្តាលពនេចរ
lo: ການລ້ຽງສັດແບບເຄີ່ງປ່ອຍ
mn: Хагас нүүдлийн бэлчээрийн аж ахуй
ru: Полукочевое скотоводство

# technologies_2018 helptext
source: <strong>Semi-nomadic pastoralism</strong>: animal owners have a permanent place of residence or without cultivation practiced. Herds are moved to distant grazing grounds.
es: <strong>Pastoralismo semi-nómada </strong>: los dueños de animales tienen un lugar de residencia permanente o donde no cultivan. Los rebaños se trasladan a terrenos de pastoreo lejanos.
fr: <strong>Pastoralisme de type semi-nomade</strong>: les éleveurs disposent des lieux de résidence permanents, où ils ne font pas d'agriculture. Les troupeaux sont déplacés vers des terres de parcours éloignées.
km: <strong>ពាក់កណ្តាលពនេចរ</strong>៖ អ្នកចិញ្ចឹមសត្វមានទីលំនៅអចិន្ត្រៃយ៍ផ្ទាល់ខ្លួន ឬមិនមានអនុវត្តការដាំដំណាំ។ ហ្វូងសត្វចិញ្ចឹមត្រូវបានផ្លាស់ទីទៅវាលស្មៅឆ្ងាយៗ។
lo: <strong>ລ້ຽງສັດແບບ ເຄີ່ງຂັງ-ເຄີ່ງປ່ອຍ</strong>ເຈົ້ສຂອງສັດມີບ່ອນຢູ່ ອາໃສຖາວອນ ປາສະຈາກການປູກຝັງ. ຝູງສັດແມ່ນເຄື່ອນຍ້າຍເປັນໄລຍະທາງໄກເພື່ອກິນຫ້ຍາ
mn: <strong>Хагас нүүдлийн бэлчээрийн мал аж ахуй</strong>: малчид тогтсон нэг оршин суух газартай эсвэл тарилан эрхэлдэггүй. Гэрийн мал нь хол зайн бэлчээрлэдэг.
ru: <strong>Полукочевое/ отгонное животноводство</strong>: владельцы животных имеют постоянное место жительства, где дополнительно выращивают сельскохозяйственные культуры. Стада периодически отгоняются на отдаленные пастбища.

# technologies label
source: Ranching
es: Ganadería de hacienda
km: បែងចែកវាលស្មៅជាប្លុក
lo: ແບບຂັງຄອກ
mn: Суурьшмал
ru: Загонно-порционное

# technologies helptext
source: <strong>Ranching</strong>: grazing within well-defined boundaries, movements cover smaller distances and management inputs are higher compared to semi-nomadism.
es: <strong>Ganadería de hacienda</strong>: el pastoreo se realiza dentro de límites bien definidos, los movimientos cubren distancias menores y el manejo de los insumos es mayor comparado al seminomadismo.
fr: <strong>Ranching</strong>: le pâturage se fait à l'intérieur de limites bien définies, les mouvements couvrent des distances plus petites et les intrants de gestion sont plus élevés par rapport au semi-nomadisme.
km: <strong>បែងចែកវាលស្មៅជាប្លុក</strong>៖ ជាវាលស្មៅដែលមានទំហំធំ អាចមានការផ្លាស់ប្តូរទៅវាលស្មៅជិតៗ និងអាចគ្រប់គ្រងចំណីបានច្រើនជាងពាក់កណ្តាលពនេចរ។
lo: <strong>ແບບຂັງຄອກ</strong>: ໄດ້ມີການກໍານົດ ທົ່ງຫຍ້າລ້ຽງສັດ ສະເພາະ ໂດຍມີຂອບເຂດ ທີ່ແນ່ນອນ, ສະດວກໃນ ການເຄື່ອນຍ້າຍສັດລ້ຽງ ແຕ່ມີບັນຫາ ໃນເວລາໄປຕັດຫຍ້າ ມາໃຫ້ສັດກິນ.
mn: <strong>Ранчо</strong>: малаа тодорхой тогтсон орон зайд бэлчээрлүүлдэг, малын нүүдэл богино зайнд явагдах ба менежментийн зардал нь хагас нүүдлийн мал аж ахуйтай харьцуулахад өндөр.
ru: Загонно-порционное: выпас в пределах четко ограниченных участков, скот перегоняется на меньшие расстояния; но по сравнению с полукочевым животноводством, этот тип хозяйствования требует больше организационных затрат.

# technologies label
source: Cut-and-carry/ zero grazing
es: Cortar y llevar/ cero pastoreo
fr: Affouragement en vert/ zéro-pâturage
km: កាត់ និងជញ្ជូន/ គ្មានវាលស្មៅសម្រាប់ចិញ្ចឹមសត្វ
lo: ຕັດຫຍ້າ ແລະ ຂົນຫຍ້າ / ບໍ່ມີທົ່ງຫຍ້າທໍາມະຊາດ
mn: Хадлан буюу бэлчээрт ашиглагдахгүй талбай
ru: Стойловое содержание/ нулевой выпас

# technologies helptext
source: <strong>Cut-and-carry/ zero grazing</strong>: Carrying fodder to animals confined to a stall/ shed or another restricted area; in zero grazing systems the livestock are not permitted to graze at any time
es: <strong>Cortar y llevar/ cero pastoreo</strong>: Llevar forraje a animales confinados en un establo/ cobertizo o cualquier otra área restringida; en los sistemas de cero pastoreo, no se permite que el ganado paste en ningún momento.
fr: <strong>Affouragement en vert/ zéro-pâturage (stabulation)</strong>: le fourrage est transporté auprès d'animaux confinés dans des écuries/ étables ou dans des zones restreintes; dans les systèmes de zéro-pâturage, le bétail n'est autorisé à paître à aucun moment.
km: <strong>កាត់ និងជញ្ជូន/ គ្មានវាលស្មៅសម្រាប់ចិញ្ចឹមសត្វ</strong>៖ មានន័យថាជញ្ជូនចំណីឱ្យសត្វនៅក្រោល ឬកន្លែងចិញ្ចឹម ឬតំបន់ហាមឃាត់ណាមួយនៅក្នុង ប្រព័ន្ធនេះ សត្វមិនឱ្យចេញពីកន្លែងចិញ្ចឹមទេ
lo: <strong>ແບບຕັດຫຍ້າ - ຂົນມາເກືອ ໃຫ້ສັດກິນ ຫຼື ບໍ່ມີທົ່ງຫຍ້າ: ຂົນເອົາຫຍ້າ ມາໃຫ້ສັດກິນ ໃນຄອກ ລະບົບຂັງໃນຄອກຖາວອນ ແມ່ນສັດລ້ຽງ ຈະບໍ່ໄດ້ອອກມາກິນຫຍ້າເອງເລີຍ.
mn: <strong>Тэжээлийн мал аж ахуй/тэр бэлчээрлэлт</strong>: Малыг хашаа, тусгай зориулалттай газар үржүүлэх хэлбэр; тэг бэлчээрлэлтийг тогтолцоонд мал задгай бэлчээрт тогтсон хуваарьтайгаар бэлчинэ
ru: Стойловое содержание/ нулевой выпас: доставка корма животным, размещенным в стойле/ сарае или на другой отгороженной территории. При стойловом содержании выпас отсутствует полностью

# technologies label
source: Improved pastures
es: Pastoreo mejorado
fr: Prairies améliorées
km: បង្កើនវាលស្មៅ
lo: ປັບປຸງ ທົ່ງຫຍ້າ
mn: Сайжруулсан бэлчээр
ru: Улучшенные пастбища

# technologies helptext
source: <strong>Improved pastures</strong>: pasture that is sown with a mixture of introduced grasses and legumes (can be fertilized and/ or inoculated with rhizobia to fix nitrogen).
es: <strong>Pastoreo mejorado</strong>: Los pastizales plantados con una mezcla de pastos y legumbres introducidos (se pueden fertilizar y/o inocular con rizobios para fijar el nitrógeno)
fr: <strong>Prairies améliorées</strong>: les pâturages sont semés avec un mélange de graminées et de légumineuses introduites (peuvent être fertilisés et/ou inoculés par des rhizobiums pour fixer l'azote).
km: <strong>បង្កើនវាលស្មៅ </strong>៖ វាលស្មៅដែលបានដាំចម្រុះជាមួយពពួកសណ្តែក (អាចប្រើប្រាស់ជី និង/ឬថ្នាំការពារ និងរុក្ខជាតិសម្រាប់បង្កើននីត្រូសែន)។
lo: <strong>ປັບປຸງ ທົ່ງຫຍ້າ</strong>: ທົ່ງຫຍ້າ ທີ່ມີການວ່ານຫຍ້າແນວພັນ ແລະ ປະສົມປະສານ ກັບພືດຕະກຸນຖົ່ວ (ສາມາດເປັນຝຸ່ນ ຫຼື ມີເຊື້ອ ເພື່ອເພີ່ມທາດໄນໂຕຣເຈນໃນດິນໄດ້).
mn: <strong>Сайжруулсан бэлчээр</strong>: нутагшуулсан олон наст өвслөг ургамал болон буурцагтаныг зориудаар тариалан байгуулсан бэлчээр (тусгайлан бордох ба/эсвэл дэгнүүл үүсгэгч бактерийн тусламжтайгаар хөрсөнд азот шингээх ажилбар хийгддэг)
ru: Улучшенные пастбища: пастбища, засеваемые смесью кормовых трав и бобовых (могут вноситься удобрения или азот-фиксирующие бактерии).

# technologies label
source: Monoculture local variety
es: Monocultivo variedad local
fr: Variété locale en monoculture
km: ឯកវប្បកម្មដែលប្រើពូជក្នុងតំបន់
lo: ການປູກໄມ້ ແນວພັນພື້ນເມືອງ ຊະນິດດຽວ
mn: Моно орон нутгийн зүйл
ru: Монокультуры местных видов деревьев

# technologies label
source: Timber
es: Madera
fr: Bois d'œuvre (de construction)
km: ឈើហ៊ុប
lo: ເຄື່ອງປ່າຂອງດົງ
mn: Мод бэлтгэл
ru: Древесина

# technologies label
source: Fuelwood
es: Leña
fr: Bois de chauffage
km: អុស
lo: ໄມ້ຟືນ
mn: Түлшний мод
ru: Дрова

# technologies label
source: Fruits and nuts
es: Frutos y nueces
fr: Fruits et noix
km: ផ្លែឈើ និងគ្រាប់ធញ្ញជាតិ
lo: ໝາກໄມ້ ແລະ ແກ່ນຖົ່ວ
mn: Жимс, самар
ru: Плоды и орехи

# technologies label
source: Other forest products
es: Otros productos forestales
fr: Autres produits forestiers
km: ផលិតផលព្រៃផ្សេងៗ
lo: ຜະລິດຕະພັນ ປ່າໄມ້ອື່ນໆ
mn: Бусал ойн дагалт бүтээгдэхүүн
ru: Другие продукты леса

# technologies helptext
source: honey, medicinal plants, etc.
es: miel, plantas medicinales, etc.
fr: miel, plantes médicinales, etc.
km: ទឹកឃ្មុំ, រុក្ខជាតិឱសថ ។ល។
lo: ນໍ້າເຜີ້ງ, ພືດເປັນຢາ, ແລະ ອື່ນໆ
mn: Зөгийн бал, эмийн ургамал гэх мэт
ru: мед, лекарственные травы и т.д.

# technologies label
source: Grazing/ browsing
es: Pastoreo/ ramoneo
fr: Pâturage/ broutage
km: វាលស្មៅ
lo: ທົ່ງຫຍ້າ
mn: Бэлчээрийн талбай/Хариулгатай бэлчээрлэлт
ru: Выпас/ ощипывание молодых побегов и листьев

# technologies label
source: Nature conservation/ protection
es: Conservación/ Protección de la naturaleza
fr: Conservation/ protection de la nature
km: ការអភិរក្ស/ការការពារធម្មជាតិ
lo: ການອະນຸລັກທໍາມະຊາດ / ການປ້ອງກັນ
mn: Байгалийн нөөцийг хамгаалах
ru: Природоохранные/ защитные

# technologies label
source: Recreation/ tourism
es: Recreación/ turismo
fr: Loisirs/ tourisme
km: ការកំសាន្ត/ទេសចរណ៍
lo: ນັນທະນາການ / ການທ່ອງທ່ຽວ
mn: Амралт, аялал жуулчлал
ru: Рекреация/ туризм

# technologies label
source: Protection against natural hazards
es: Protección contra desastres naturales
fr: Protection contre les aléas naturels
km: ការពារពីគ្រោះធម្មជាតិ
lo: ປ້ອງກັນ ການຄຸກຄາມ ທາງທໍາມະຊາດ
mn: Байгалийн гамшигаас сэргийлэх
ru: Защита от природных катаклизмов

# technologies label
source: Settlements, buildings
es: Asentamientos, edificios
fr: Habitats, buildings
km: ដីលំនៅស្ថាន អគារ
lo: ການຕັ້ງຖິ່ນຖານ, ອາຄານ
mn: Хот суурин, барилга
ru: Жилищная застройка, другие здания

# technologies label
source: Ponds, dams
es: Estanques, diques
fr: Etangs, barrages, retenues d'eau
km: ស្រះ ទំនប់
lo: ໜອງ, ເຂື່ອນໄຟຟ້າ
mn: Цөөрөм, далан
ru: Пруды, водохранилища

# technologies label
source: Swamps, wetlands
es: Pantanos, humedales
fr: Marécages, zones humides
km: វាលភក់ ដីសើម
lo: ໜອງ, ດິນທາມ
mn: Намаг/балчиг
ru: Болота, водно-болотные угодья

# technologies label
source: Other
es: Otros
fr: Autre
km: ផ្សេងៗ
lo: ອື່ນໆ
mn: Бусад
ru: Другие

# technologies helptext
source: Recreation areas, etc.
es: áreas de recreación, etc.
fr: Zones de loisirs, etc.
km: តំបន់សម្រាប់កំសាន្ត ។ល។
lo: ເຂດສະຖານທີ່ ແລະ ອື່ນໆ
mn: Амралт, аялал жуулчлалын газар гэх мэт
ru: Рекреационные территории и т.д.
