Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Labour</strong> includes total person days, be they paid or unpaid (e.g. contributed by family members). For “Costs per Unit” indicate daily wage for hired labour. If relevant, differentiate between skilled and unskilled labour.
es: <strong>Mano de obra</strong> incluye el total de días por persona, sean pagados o no (ej. contribución de familiares). Para "Costos por Unidad", indique el salario diario de la mano de obra empleada. Si fuese relevante, diferencie entre mano de obra si es relevante, diferencie entre mano de obra capacitada y no capacitada.
fr: <strong>La main d'œuvre <strong>inclut l'ensemble des jours-personnes, que la main d'œuvre soit rémunérée ou non (par ex., fournie par les membres de la famille). Pour "coût par unité", indiquez le salaire journalier pour une main d'œuvre rémunérée. Si pertinent, différenciez la main-d'œuvre qualifiée et non qualifiée.
km: <strong> កម្លាំងពលកម្ម</strong> រូមបញ្ជូលចំនួនមនុស្សទាំងអស់ធ្វើការរាល់ថ្ងៃ, មានប្រាក់ឈ្នួល ឬអត់ (ឧ. បែងចែកតាមសមាជិកគ្រួសារ)។ សម្រាប់ “ ចំណាយក្នុងមួយឯកតា ”, រួមបញ្ចូលប្រាក់ឈ្នួលសម្រាប់ជួលកម្លាំងពលកម្ម។ បើមានទាក់ទង ឬភាពខុសគ្នារវាងអ្នកមានជំនាញ និងអត់ជំនាញ។
lo: <strong>ແຮງງານ</strong>ປະກອບດ້ວຍ ມູນຄ່າທັງໝົດຂອງວັນງານເຮັດວຽກ, ທີ່ໄດ້ຈ່າຍ ຫຼື ບໍ່ໄດ້ຈ່າຍ (ຕົວຢ່າງ,ການປະກອບສ່ວນແຮງງານຂອງສະມາຊິກໃນຄອບຄອບເອງ). ພາຍໃຕ້ “ມູນຄ່າໃຊ້ຈ່າຍຕໍ່ຫົວໜ່ວຍ” ໃຫ້ລະບຸຄ່າຈ້າງແຮງງານ ປະຈຳວັນ,ຖ້າຫາກກ່ຽວຂ້ອງ, ຄວາມແຕກຕ່າງລະຫວ່າງແຮງງານທີ່ມີສີມື ແລະ ບໍ່ມີສີມື
mn: <strong>Хөдөлмөрийн нөөц</strong> нь цалинтай эсвэл цалингүй (жишээ нь газар ашиглагч өөрийн гэр бүлээс гаргасан байж болно) ажилласан хүн өдрийн тоо. "Нэгжийн үнэ" дор хөлсний ажилтаны өдөрт авах цалинг бичнэ. Хэрэв боломжтой бол ур чадвараас хамааруулан ялгана уу.
ru: Оплата труда включает общее число человеко-дней, будь то оплачиваемый или неоплачиваемый (например. предоставляемый членами семьи) труд. В колонке «Удельная стоимость» укажите размер дневного заработка для нанятых работников. Если уместно, отдельно укажите оплату квалифицированного и неквалифицированного труда.

# technologies_2018 label
source: Labour
es: Mano de obra
fr: Main d'œuvre
km: កម្លាំងពលកម្ម
lo: ແຮງງານ
mn: Хөдөлмөр
ru: Труд

# technologies_2018 helptext
source: <strong>Labour</strong> includes total person-days, be they paid or unpaid (e.g. non-hired family labour). For “Costs per Unit” indicate daily wage for hired labour. If relevant, differentiate between skilled and unskilled labour.
es: <strong>Mano de obra </strong> incluye el total de días por persona, sean pagados o no (ej. contribución de familiares). Para "Costos por Unidad", indique el salario diario de la mano de obra empleada. Si fuese relevante, diferencie entre mano de obra capacitada y no capacitada.
fr: <strong>La main d'œuvre</strong>comprend le nombre total de jours-personnes, qu'ils soient rémunérés ou non rémunérés (p.ex. la main d'œuvre familiale). Pour les "Coûts par Unité" indiquez la rémunération journalière pour le travail salarié. Le cas échéant, distinguez entre la main-d'œuvre qualifiée et non qualifiée.
km: <strong> កម្លាំងពលកម្ម</strong> រួមបញ្ជូលចំនួនមនុស្សទាំងអស់ធ្វើការរាល់ថ្ងៃ បើទោះបីទទួលបានប្រាក់ឈ្នួល ឬអត់ (ឧ. កម្លាំងពលកម្មនៃសមាជិកគ្រួសារមិនត្រូវបានជួលនោះទេ)។ សម្រាប់ “ ការចំណាយក្នុងមួយឯកតា” រួមបញ្ចូលប្រាក់ឈ្នួលប្រចាំថ្ងៃសម្រាប់ជួលកម្លាំងពលកម្ម។ បើមានទាក់ទង ឬភាពខុសគ្នារវាងអ្នកមានជំនាញ និងអត់ជំនាញ។
lo: <strong>ແຮງງານ</strong>ປະກອບດ້ວຍ ມູນຄ່າທັງໝົດຂອງວັນງານເຮັດວຽກ, ທີ່ໄດ້ຈ່າຍ ຫຼື ບໍ່ໄດ້ຈ່າຍ (ຕົວຢ່າງ,ການປະກອບສ່ວນແຮງງານຂອງສະມາຊິກໃນຄອບຄອບເອງ). ສຳລັບ “ມູນຄ່າໃຊ້ຈ່າຍຕໍ່ຫົວໜ່ວຍ” ໃຫ້ລະບຸ ຄ່າແຮງງານທີ່ໄດ້ຈ້າງ ປະຈຳວັນ. ຖ້າຫາກກ່ຽວຂ້ອງ, ຄວາມແຕກຕ່າງລະຫວ່າງ ແຮງງານທີ່ມີສີມື ແລະ ບໍ່ມີສີມື.
mn: <strong>Хөдөлмөрийн нөөц</strong> нь цалинтай эсвэл цалингүй (жишээ нь хөлсөөр ажлаагүй гэр бүлийн гишүүн) ажилласан хүн өдрийн тоо. "Нэгжийн үнэ" дор хөлсний ажилтаны өдөрт авах цалинг бичнэ. Хэрэв боломжтой бол ур чадвараас хамааруулан ялгана уу.
ru: <strong>Оплата труда</strong> включает общее число человеко-дней, будь то оплачиваемый или неоплачиваемый (например. предоставляемый членами семьи) труд. В колонке «Удельная стоимость» укажите размер дневного заработка для нанятых работников. Если уместно, отдельно укажите оплату квалифицированного и неквалифицированного труда.

# technologies label
source: Equipment
es: Equipo
fr: Equipements
km: សម្ភារៈ
lo: ອຸປະກອນ
mn: Тоног төхөөрөмж
ru: Оборудование

# technologies helptext
source: <strong>Equipment</strong> includes tools, machine hours, animal traction, etc. Cost calculation for machine hours and animal traction should be based on hiring costs - even if the machinery/ animals are owned by the land user.
es: <strong>Equipo</strong> incluye herramientas, horas máquina, tracción animal, etc. Cálculo de costo por horas máquina y tracción animal se debe basar en costos de contratación, incluso si la maquinaria/ animales son de propiedad del usuario de la tierra
fr: <strong>Les équipements </strong>incluent outils, heures-machine, traction animale, etc. Le calcul du coût des heures-machine et de la traction animale devrait être fondé sur les coûts d'embauche - même si les machines/ animaux sont la propriété des exploitants des terres.
km: <strong>សម្ភារៈ</strong> រួមបញ្ចូលឧបករណ៍, ម៉ាស៊ីន, សត្វជាកម្លាំងអូសទាញ ។ល។ ការចំណាយលើម៉ាស៊ីន និងសត្វជាកម្លាំងអូសទាញគួរតែផ្តោតលើតម្លៃឈ្នួល បើទោះជាម៉ាស៊ីន/ សត្វជាកម្មសិទ្ធផ្ទាល់របស់អ្នកប្រើក៏ដោយ។
lo: <strong>ອຸປະກອນ</strong>ປະກອບດ້ວຍ ເຄື່ອງມື, ຈຳນວນຊົ່ວໂມງໃນການໃຊ້ເຄື່ອງຈັກ ຫຼື ການໃຊ້ ແຮງງານສັດ ແລະ ອື່ນໆ. ການຄິດໄລ່ມູນຄ່າໃນການໃຊ້ເຄື່ອງຈັກ ຫຼື ສັດ ຄວນໄລ່ເປັນມູນຄ່າຈ້າງພື້ນຖານ - ເຖິງແມ່ນວ່າ ເຄື່ອງຈັກ ຫຼື ສັດ ຈະເປັນຂອງຜູ້ນຳໃຊ້ທີ່ດິນເອງກໍ່ຕາມ.
mn: <strong>Багаж</strong>дор багаж төхөөрөмж, машин цаг, жирийн хөсөг зэрэг багтана. Машин цаг болон жирийн хөсөгт төлсө төлбөрийн хэмжээг хөлсний ажилтны зардлаар төлөөлүүлэн тооцно. Тухайн төхөөрөмж, жирийн хөсгийг газар ашиглагч өөрөөс гаргасан байх энд хамаарахгүй.
ru: Оборудование включает инструменты, использование с/х техники, тягловой силы и т.д. Подсчет стоимости использования с/х техники и тягловой силы должен основываться на стоимости аренды, даже в том случае, если землепользователи являются владельцами техники и животных.

# technologies label
source: Annual rainfall
es: Lluvia anual
fr: Précipitations annuelles
km: បរិមាណទឹកភ្លៀងប្រចាំឆ្នាំ
lo: ປະລິມານນໍ້າຝົນປະຈໍາປີ
mn: Жилийн нийлбэр хур тундас
ru: Среднегодовое количество осадков

# technologies label
source: cold wave
es: ola de frío
fr: vague de froid
km: រលកត្រជាក់
lo: ຄື້ນໜາວ
mn: Хүйтний долгион
ru: экстремально холодная погода

# technologies helptext
source: any time of the year, e.g. frost
es: cualquier momento del año, ej. heladas
fr: en toute période de l'année, ex. gel
km: កំឡុងពេលណាមួយនៃឆ្នាំ ឧ. ព្រិល
lo: ໃນເວລາຈໍານວນໜຶ່ງຂອງປິ ຕົວຢ່າງ, ນໍ້າກ້ອນ
mn: Жилийн аль ч цагт, ж.нь. хяруу
ru: в любое время года, например, заморозки

# technologies label
source: Key resource person(s)
es: Persona(s) de referencia clave
fr: Personne(s)-ressource(s) clé(s)
km: បុគ្គលសំខាន់ម្នាក់ (ច្រើននាក់)
lo: ບັນດາຜູ້ຕອບແບບສອບຖາມທີ່ສໍາຄັນ ()
mn: Мэдээлэл өгсөн хүн (с)
ru: Ответственный (-ые) специалист (-ы)

# technologies helptext
source: Person(s) who provided most of the information documented in this questionnaire. These can be land users, SLM specialists (e.g. technical advisers, researchers), or any other persons.
es: Persona(s) que proporcionaron la mayoría de la información documen tada en este cuestionario. Estas pueden ser usuarios de tierras, especialistas MST (ej. asesores técnicos, investigadores) o cualquier otra persona.
fr: Personne(s) qui fournit la plupart des informations documentées contenues dans ce questionnaire. Elle peut être un exploitant des terres, un spécialiste de la GDT (conseiller technique, chercheur par exemple) ou toute autre personne.
km: អ្នកដែលផ្តល់ព័ត៌មានម្នាក់ (ច្រើននាក់) ដែលបានឆ្លើយបានច្រើននៃកម្រងសំណួរនេះសម្រាប់ធ្វើការចងក្រង។ អាចជាអ្នកប្រើប្រាស់ដី ឬអ្នកជំនាញ SLM (ឧ. អ្នកប្រឹក្សាបច្ចេកទេស អ្នកស្រាវជ្រាវ) ឬអ្នកផ្សេងៗ ។
lo: ຄົນ (ຫຼາຍ) ຜູ້ທີ່ສະໜອງເອກກະສານຂໍ້ມູນຂ່າວສານ ໃນແບບສອບຖາມນີ້. ຊຶ່ງສາມາດເປັນຜູ້ນໍາໃຊ້ທີ່ດິນ, ຫຼື ຊ່ຽວຊານສະເພາະດ້ານໃນການຄຸ້ມຄອງທີ່ດິນ ແບບຍົນຍົງ (ຕົວຢາງ, ການໃຫ້ຄໍາປຶກສາທາງດ້ານເຕັກນິກ, ນັກຄົ້ນຄວ້າ) ຫຼື ບຸກຄົນອື່ນໆ.
mn: Энэ асуулгын хуудсанд орсон ихэнх мэдээллийг хангасан хүн(с) гэдэгт газрын ашиглагчид, ГТМ-ийн мэргэжилтнүүд (жнь: техникийн зөвлөх, судлаач), эсвэл бусад хүмүүс байж болно.
ru: Лица, предоставившие большую часть информации для заполнения анкеты. Это могут быть землепользователи, специалисты по УЗП (например, технические эксперты, ученые) либо иные лица.

# technologies helptext
source: <p><strong>Land ownership</strong> refers to the type of entity possessing the land, whereas <strong>land use rights</strong> refer to the type of entity having a right to access the land.</p><p>Maximum two answers per question.</p>
es: <p><strong>Tenencia de tierra</strong> se refiere al tipo de entidad que posee la tierra, mientras que <strong>los derechos del uso de la tierra</strong> se refieren al tipo de entidad que tiene derecho de acceso a la tierra.</p><p>Máximo dos respuestas por pregunta.</p>
fr: <p><strong>La propriété foncière</strong> caractérise le type d'entité possédant les terres alors que les <strong> droits d’utilisation des terres (droits fonciers)</strong> font référence au type d'entité ayant le droit d'accès à la terre. </p><p>Cochez max. deux cases par question.</p>
km: <p><strong> ភាពជាម្ចាស់កម្មសិទ្ធិដី</strong> គឺជាប្រភេទនៃកម្មសិទ្ធដី <strong>កម្មសិទ្ធដី</strong>សំដៅលើភាពដែលអាចប្រើប្រាស់ដី។</p><p>ចម្លើយច្រើនបំផុត 2ចម្លើយក្នុងមួយសំណួរ។</p>
lo: <p><strong>ເຈົ້າຂອງທີ່ດິນ</strong> ໝາຍເຖິງ ເອກກະລັກ ປະເພດທາງກົດໝາຍ ໃນການນຳໃຊ້ທີ່ດິນ, ຂະນະທີ່<strong>ສິດການນຳໃຊ້ທີ່ດິນ</strong>ໝາຍເຖິງ ເອກກະລັກ ປະເພດຂອງການມີສິດ ໃນການເຂົ້າເຖິງທີ່ດິນ</p><p>ສາມາດຕອບໄດ້ສູງສຸດ 2 ຄໍາຕອບຕໍ່ໜຶ່ງຄໍາຖາມ
mn: <p><strong>Газар өмчлөгч</strong> гэдэг нь газар түүний өмчид байгаа этгээдийг хэлнэ. Харин <strong>газар ашиглах эрх</strong> гэдэг нь газар эзмших, ашиглах эрхээр хангагдсан этгээдийг хэлнэ.</p><p>Асуулт бүрт хамгийн ихдээ хоёр хариулт сонгоно уу.</p>
ru: Землевладение - термин, применяющийся в отношении прав собственности на землю, в то время как землепользование относится к праву распоряжаться землей. Отметьте не более двух ответов.

# technologies label
source: downstream flooding
es: inundaciones río abajo
fr: inondations en aval
km: ទឹកជំនន់ខ្សែទឹកខាងក្រោម
lo: ນໍ້າຖ້ວມຢູ່ເຂດລຸ່ມນໍ້າ
mn: Доод урсгалын үер
ru: подтопление ниже по течению

# technologies helptext
source: Downstream flooding and downstream siltation can be desired or undesired. Please specify in comments column and indicate whether an increase is positive or negative.
es: la inundación corriente abajo y sedimentación corriente abajo pueden ser deseables o no deseadas. Por favor especifique en la columna para los comentarios e indique si un incremento es positivo o negativo.
fr: Les inondations en aval et l'envasement en aval peuvent être soit désirés soit indésirables. Veuillez le préciser dans la colonne des commentaires et indiquer si l'augmentation est positive ou négative.
km: ទឹកជន់នៅខ្សែទឹកខាងក្រោមនិងកំណកល្បាប់ដែលអាចកើតដោយចេតនានិងអចេតនា។ សូមបញ្ជាក់បន្ថែមនៅកន្លែងពិព័ណ៌នា និងកំណត់ថាតើកម្រិតវិជ្ជមាន ឬអវិជ្ជមានកើនឡើង។
lo: ນໍ້າຖ້ວມຢູ່ເຂດລຸ່ມນໍ້າ ແລະ ດິນຕົມ ສາມາດເປັນໄດ້ທັງສີ່ງທີ່ຕ້ອງການ ແລະ ບໍ່ຕ້ອງການ. ກະລຸນາລະບຸໃສ່ຫ້ອງຄໍາຄິດເຫັນ ແລະ ລະບຸວ່າເພີ່ມຂື້ນ ໄປໃນທາງດ້ານບວກ ຫຼື ທາງດ້ານລົບ
mn: Урсгалын доод хэсгээр үерлэх, хурдас хуримтлагдах зэрэг нь эерэг эсвэл сөрөг аль аль нөлөөг үүсгэж болно. Тайлбар гэсэн баганад энэ өсөлт эерэг эсвэл сөрөг нөлөө байсан эсэхийг тодорхойлно уу.
ru: Подтопление и отложение наносов ниже по течению может быть желательным или нежелательным. Пожалуйста, прокомментируйте ниже и укажите, является ли изменение положительным или отрицательным.

# technologies label
source: Image
es: Imagen
km: រូបភាព
lo: ຮູບພາບ
mn: Зураг
ru: Фотография

# technologies helptext
source: <p>Please provide a first image of the SLM Technology. You can add more images later.</p><p>Maximum file size: 3 MB. Valid file formats: JPG, PNG, GIF.</p>
es: <p>Por favor proporcione una primera imagen de la Tecnología MST. Puede agregar más imágenes luego.</p><p>Tamaño máximo del archivo: 3 MB. Formatos de archivo válidos: JPG, PNG, GIF.</p>
fr: <p>Veuillez fournir une première image de la Technologie de GDT. Vous pourrez en ajouter davantage plus tard.</p><p>Taille maximale du fichier: 3 MB. Formats de fichiers valides: JPG, PNG, GIF.</p>
km: <p>សូមផ្តល់រូបភាពដំបូងនៃបច្ចេកទេស SLM។ អ្នកអាចបន្ថែមរូបភាពពេលក្រោយបាន។<p><p>ទំហំធំបំផុត 3 MB។ ប្រភេទដែលអាចដាក់បាន៖ JPG, PNG, GIF។</p>
lo: <P>ກະລຸນາສະໜອງຮູບພາບທໍາອິດໃນ ເຕັກໂນໂລຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ. ທ່ານສາມາດເພີ່ມຮູບພາບຕື່ມພາຍຫຼັງ.</P><P>ຂະໜາດຂອງຟາຍສູງສຸດ 3 MB. ທີ່ເປັນຟາຍດິຈິຕອນ ໃນຮູບແບບຕະກຸນ JPG, PNG, GIF.</P>
mn: <p>ГТМ технологийн анхны зургийг оруулна уу. Дараа дахин зураг нэмж болно. </p><p>Дээд хэмжээ: 3 MB. Зөвшөөрөгдөх порматууд: JPG, PNG, GIF.</p>
ru: Пожалуйста, загрузите первую фотографию для иллюстрации Технологии. Дополнительные фотографии можно добавить позже. Объем файла: не более 3Mb. Допустимые форматы: JPG, PNG, GIF.

# technologies label
source: Name of the SLM Technology (hereafter referred to as the Technology)
es: Nombre de la Tecnología MST (de aquí en adelante, se denominará la Tecnología)
fr: Nom de la Technologie de GDT (désignée ci-après "la Technologie")
km: ឈ្មោះនៃបច្ចេកទេស SLM (ហៅកាត់ថា បច្ចេកទេស)
lo: ຊື່ຂອງ ເຕັກໂລຢີ ໃນການຄຸ້ມຄອງດິນແບບມີສ່ວນຮ່ວມ (ອ້າງອີງເຖິງ ເຕັກໂນໂລຢີ)
mn: ГТМ-ийн технологийн нэр (цаашид "Технологи" гэх)
ru: Название Технологии УЗП (далее – «Технология»)

# technologies label_view
source: Name of the SLM Technology
es: Nombre de la Tecnología MST
fr: Nom de la Technologie de GDT
km: ឈ្មោះនៃបច្ចេកទេស SLM
lo: ຊື່ ເຕັກໂນໂລຢີ ຂອງການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ын технологийн нэр
ru: Название Технологии УЗП

# technologies label
source: Country/ region/ locations where the Technology has been applied and which are covered by this assessment
es: País/ región/ lugares donde la Tecnología fue aplicada y que se hallan comprendidos por esta evaluación
fr: Pays/ région/ lieux où la Technologie a été appliquée et qui sont couverts par cette évaluation
km: ប្រទេស/តំបន់/ទីតាំងកន្លែង ដែលបច្ចេកទេសត្រូវបានអនុវត្ត និងបានគ្រប់ដណ្តប់ដោយការវាយតម្លៃនេះ
lo: ປະເທດ / ເຂດ / ສະຖານທີ່ບ່ອນທີ່ ເຕັກໂນໂລຢີ ໄດ້ຮັບການນໍາໃຊ້ ແລະ ທີ່ຖືກປົກຄຸມດ້ວຍການປະເມີນຜົນ
mn: Энэ үнэлгээнд хамрагдсан технологийг хэрэгжүүлсэн улс орон / бүс нутаг / байршил
ru: Страна/ регион/ места, где применяется Технология, информация о которых собрана в данной Анкете

# technologies helptext
source: The described Technology might be applied in various sites. However, restrict information given in this questionnaire to only those sites that have been assessed/ analysed in the documentation process (through field visits, interviews with respective land users, reports, etc.). Do not include other sites where the same Technology is applied but no data has been collected.
es: La Tecnología descrita podría aplicarse en varios sitios. Sin embargo, debe limitar la información proporcionada en este cuestionario a los sitios que fueron evaluados/ analizados durante la documentación (mediante visitas de campo, entrevistas a los usuarios de tierras correspondientes, informes, etc.). No incluya otros sitios donde se aplique la misma tecnología pero donde no se recogieron datos.
fr: La Technologie décrite peut être appliquée sur différents sites. Cependant, veuillez limiter les informations données dans le présent questionnaire aux seuls sites qui ont été évalués/ analysés dans le processus de documentation (à travers des visites de terrain, des interviews avec les exploitants des terres respectifs, des rapports, etc.). N'incluez pas les autres sites où la même Technologie est appliquée, mais où aucune donnée n'a été recueillie.
km: បច្ចេកទេសដែលបានពណ៌នាត្រូវបានអនុវត្តកន្លែងផ្សេងៗពីគ្នា។ ទោះបីជាយ៉ាងណាក៏ដោយ កំណត់ព័ត៌មាននៅក្នុងបញ្ជីសំណួរនេះ គឺប្រើចំពោះ កន្លែងទាំងឡាយណាដែលត្រូវបានធ្វើការវាយតម្លៃ/បានធ្វើការវិភាគនៅក្នុងដំណើរការសម្រាប់ចងក្រងឯកសារ (តាមរយៈការចុះទីវាល សម្ភាសន៍ជាមួយអ្នកប្រើប្រាស់ដីផ្សេងគ្នា របាយការណ៍ ។ល។)។ សូមកុំយកទីតាំងផ្សេងដែលបានអនុវត្តបច្ចេកទេសដូចគ្នា ប៉ុន្តែទិន្នន័យមិនត្រូវបានប្រមូលនោះទេ។
lo: ການອະທິບາຍ ເຕັກນິກ ອາດຈະສາມາດນຳໃຊ້ໃນຫຼາຍພື້ນທີ່. ເຖີງຢ່າງໃດກໍ່ຕາມ, ການເອົາໃຈໃສ່ໃຫ້ ຂໍ້ມູນໃນແບບສອບຖາມດັ່ງກ່າວນີ້ ແມ່ນສາມາດໃຫ້ຂໍ້ມູນທີ່ໄດ້ຮັບການວິເຄາະ ແລະ ປະເມີນເປັນ ເອກກະສານ (ຜ່ານ ການຢ້ຽມຢາມສະໜາມ, ການສຳພາດກັບຜູ້ນຳໃຊ້ດິນຕົວຈິງ, ບັນດາບົດລາຍ ງານ ແລະ ອື່ນໆ). ຢ່າລະບຸເອົາພື້ນທີ່ ທີ່ມີລັກສະນະຄ້າຍຄືກັນ ທີ່ນໍາໃຊ້ເຕັກນິກ ເຂົ້າໃນແບບສອບຖາມ ໂດຍທີ່ບໍ່ໄດ້ມີການເກັບຂໍ້ມູນແຕ່ຢ່າງໃດ.
mn: Энд дурьдагдсан Технологид газрын ямар ч төрөл хамаарч болно. Гэхдээ асуулгад зөвхөн баримтжуулах явцад үнэлгээ өгсөн / шинжлэгдсэн (хээрийн судалгаанд хамрагдсан, оролцогч талуудтай ярилцлага хийсэн, тайлан сэлттэй танилцсан г.м.) газрын мэдээллийг оруулна уу. Ижил Технологи нэвтрүүлсэн гэхдээ мэдээлэл цуглуулаагүй газрыг энд бүү хамруулаарай.
ru: Описываемая Технология УЗП может применяться в разных местах. Тем не менее, ограничьте, пожалуйста, информацию в этой Анкете только теми местами, где применение было оценено/ проанализировано и задокументировано (с выездами на места, через интервьюирование соответствующих землепользователей, отчеты и т.д.) Не включайте сюда участки, где Технология применялась, но данные при этом не были собраны.

# technologies helptext
source: Assign the described Technology to one of the following SLM groups. If this is not possible, select several (max. 3) groups to represent the Technology
es: Asigne la Tecnología descrita a uno de los siguientes grupos MST. Si esto no fuera posible, elija varios (max. 3) grupos para representar la Tecnología:
fr: Attribuer la Technologie décrite à l'un des groupes de GDT suivants. Si cela n'est pas possible, sélectionner plusieurs groupes (maximum 3) pour représenter la Technologie.
km: ជ្រើសរើសមួយក្នុងចំណោមបណ្តុំនៃ SLM ដែលបច្ចេកទេសត្រូវបានយកមកអនុវត្ត។ អាចជ្រើសចម្លើយបានច្រើន (ច្រើនបំផុត 3)៖
lo: ການຄັດເລືອກເອົາ ການອະທິບາຍ ເຕັກໂນໂລຢີ ຕາມກຸ່ມການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ. ຖ້າເປັນໄປບໍ່ໄດ້ ໃນການຄັດເລືອກແບບສະເລ່ຍເອົາ (ສູງສຸດບໍ່ເກີນ 3 ຄໍາຕອບ) ເພື່ອເປັນຕົວແທນໃຫ້ແກ່ ເຕັກໂນໂລຢີ
mn: Энд дурьдагдсан Технологийг дараах ГТМ бүлгүүдийн аль нэгэнд хамруулна уу. Хэрэв энэ боломжгүй бол Технологийг тодорхойлох хэд хэдэн бүлгийг (хамгийн ихдээ 3) сонгож болно.
ru: Отнесите описываемую Технологию к одной из нижеперечисленных категорий УЗП. Если невозможно отнести Технологию к одной категории, выберите не более трех подходящих вариантов.

# technologies label
source: Technical specifications/ explanations of technical drawing
es: Especificaciones técnicas/ explicaciones del dibujo técnico
fr: Spécification/ explications techniques du dessin technique
km: លក្ខណៈពិសេសនៃបច្ចេកទេស/ ពណ៌នាពីគំនូរបច្ចេកទេស
lo: ການແຕ້ມແຜນວາດອະທິບາຍເຕັກນິກ
mn: Техникийн үзүүлэлтүүд/ техникийн зургийн тайлбар
ru: Спецификация / пояснения к техническому рисунку

# technologies helptext
source: <p>Summarize technical specifications, e.g.:</p><ul><li>Dimensions (height, depth, width, length) of structures or vegetative elements;</li><li>Spacing between structures or plants/ vegetative measures</li><li>Vertical intervals structures or vegetative measures</li><li>Slope angle (before and after implementation of the Technology)</li><li>Lateral gradient of structures</li><li>Capacity of dams, ponds, etc.</li><li>Catchment area and beneficial area of dams, ponds, other water harvesting systems</li><li>Construction material used</li><li>Species used</li><li>Quantity/ density of plants (per ha)</li></ul>
es: <p>Resuma las especificaciones técnicas, ej.:</p><ul><li>dimensiones (altura,profundidad, ancho, longitud) de las estructuras o elementos vegetativos;</li><li>espaciado entre estructuras o plantas/ medidas vegetativas;</li><li>intervalos verticales de estructuras o medidas vegetativas;</li><li>ángulo de pendiente (antes y luego de implementar Tecnología);</li><li>pendiente lateral de las estructuras;</li><li>capacidad de los diques, estanques, etc.;</li><li>área de captación y área benéfica de diques, estanques, otros sistemas de cosecha de agua</li><li>material de construcción utilizado;</li><li>especies usadas;</li><li> cantidad/ densidad de plantas (por ha. )</li></ul>
fr: <p>Résumez les spécifications techniques, par ex.:</p><ul><li>Dimensions (hauteur, profondeur, largeur, longueur) des structures ou des éléments végétales; </li><li>Espacement entre les structures ou les pratiques végétales/plantes;</li><li>Intervalles verticaux des structures ou pratiques végétales;</li><li>Angle d'inclinaison (avant et après la mise en œuvre de la Technologie);</li><li>Gradient latéral des structures;</li><li>Capacité des barrages, des étangs, etc.;</li><li>Surface de captage et surface bénéficiaire des barrages, étangs, autres systèmes de collecte de l'eau;</li><li>Matériaux de construction utilisés;</li><li>Espèces utilisées;</li><li>Quantité/ densité de plantes (par ha).</li></ul>
km: <p>សង្ខេបពីបច្ចេកទេសឱ្យច្បាស់លាស់ ឧ.​ ៖ </p><ul><li>ទំហំ (កម្ពស់, ជម្រៅ, ទទឹង, បណ្តោយ) នៃរចនាសម្ព័ន្ធ ឬ សមាសធាតុនៃសារពើរុក្ខជាតិ </li><li>ចន្លោះរវាងរចនាសម្ព័ន្ធ ឬវិធានការណ៍សារពើរុក្ខជាតិ</li><li>រចនាសម្ព័ន្ធចន្លោះបញ្ឈរ ឬ វិធានការណ៍សារពើរុក្ខជាតិ</li><li>ជម្រាលមុំ (មុន និងក្រោយការអនុវត្តបច្ចេកទេស)</li><li>ទម្រង់នៃកម្រិតជម្រាលផ្នែកចំហៀង</li><li>សមត្ថភាពនៃទំនប់, ស្រះទឹក​។ល។ </li><li>កន្លែងស្តុកទឹក និងអត្ថប្រយោជន៍នៃទំនប់ទឹក, ស្រះទឹក, ប្រព័ន្ធស្តុកទុកទឹកផ្សេងៗទៀត</li><li>សម្ភារៈប្រើក្នុងការសាងសង់</li><li>ប្រភេទដែលត្រូវបានប្រើ</li><li>បរិមាណ/ ចំនួនដំណាំ (ក្នុងមួយហិកតា)</li></ul>
lo: <p>ສັງລວມ ລັກສະນະສະເພາະ ຂອງເຕັກນິກ ຕົວຢ່າງ,</p><ul><li>ມິຕິ (ສູູງ, ເລິກ, ກວ້າງ, ຄວາມຍາວ) ທາງດ້ານໂຄງສ້າງ ແລະ ພຶດພັນ:</li><li>ຊ່ອງວ່າງລະຫວ່າງມາດຕະການໂຄງສ້າງ ຫຼື ພືດ / ພືດພັນ</li><li>ມາດຕະການໂຄງສ້າງທາງລວມຂວາງ ຫຼື ພືດພັນ</li><li>ຄວາມຄ້ອຍຊັນ (ກ່ອນ ແລະ ຫຼັງການຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ)<li><li>ຄວາມລາດຊັນຂອງໂຄງສ້າງ</li><li>ຄວາມອາດສາມາດຂອງຝາຍ, ໜອງ ແລະ ອື່ນໆ</li><li>ເນື້ອທີ່ອ່າງນໍ້າ ແລະ ບ່ອນທີ່ໄດ້ຮັບຜົນປະ ໂຫຍດຈາກຝາຍ, ໜອງ ແລະ ລະບົບການເກັບກັກນໍ້າຕ່າງໆ</li><li>ວັດສະດຸໃນການກໍ່ສ້າງ</li><li>ຊະນິດພັນທີ່ໃຊ້</li><li>ປະລິມານ / ຄວາມໝາແໜ້ນຂອງພືດພັນ (ຕໍ່ເຮັກຕາ)</li><ul>
mn: <p>Техник тодорхойлолтын тойм, тухайлбал: </p><ul><li>Бүтэц эсвэл ургамалжуулах бүрдлийн хэмжээ (өндөр, гүн, өргөн, урт); </li><li>Ургамлын эсвэл ургамлын арга хэмжээний бүтцэд заасан зайн хэмжээс </li><li> Бүтцийн эсвэл ургамлын арга хэмжээний босоо хэмжүүр </li><li>Налуугийн өнцөг (Технологи нэвтрүүлэхээс өмнө ба дараа) </li><li>Бүтцийн налуугийн шатлал</li><li>Далан, цөөрөм зэргийн багтаамж</li><li>Ус хураах талбай ба далан, цөөрөм болон бусад ус хураах талбайн ашигтай талбай</li><li>Ашигласан барилгын материал</li><li>Ашигласан төрөл, зүйл</li><li>Тоо хэмжээ/ургамлын нягтшил (нэг га-д)
ru: Дайте краткое описание технических характеристик, например: • Размеры (высота, глубина, ширина, длина) инженерных или растительных элементов • Интервалы (расстояния) между отдельными инженерными или растительными элементами по горизонтали • Интервалы (расстояния) между отдельными инженерными или растительными элементами по вертикали • Крутизна склона (до и после применения Технологии) • Уклон поверхности элементов • Объем (запас воды) прудов/ водохранилищ и т.д. • Площадь, обслуживаемая водохранилищами, прудами и другими водоудерживающими системами, включая сопряженные территории, на которых проявляется их благоприятное воздействие. • Использованные строительные материалы • Использованные виды растений • Количество/ плотность посадок (на гектар)

# technologies label
source: Establishment activities
es: Actividades de establecimiento
fr: Activités de mise en place/ d'établissement
km: សកម្មភាពបង្កើត
lo: ການສ້າງຕັ້ງກິດຈະກໍາ
mn: Байгуулах үйл ажиллагаа
ru: Мероприятия, необходимые для начала реализации
