Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: The structure of the questionnaire is updated periodically. This reflects the continuous process of enhancing the data quality. Questions may be altered (e.g. an open text answer is changed into a structured answer), added or deleted. Existing data can be updated if the compiler of the questionnaire starts editing a published case. The specific changes are listed below.
es: La estructura del cuestionario se actualiza periódicamente. Esto refleja el proceso continuo de mejorar la calidad de los datos. Las preguntas pueden alterarse (ej. una respuesta abierta se puede cambiar a una respuesta estructurada), añadirse o eliminarse. Los datos existentes pueden actualizarse si el compilador del cuestionario comienza a editar un caso publicado. Los cambios específicos se listan a continuación.
fr: La structure du questionnaire est mise à jour périodiquement, témoignant du procédé en continu d'améliorer la qualité des données. Les questions peuvent être modifiées (p.ex. des réponses en texte libre peuvent être modifiées en un format structuré), ajoutées au questionnaire, ou en être retirées. Il est possible d'actualiser les données disponibles lorsque le rédacteur du questionnaire commence à éditer un cas déjà publié. Les modifications précises qui ont été apportées sont énumérées ci-dessous.
km: ទម្រង់នៃកម្រងបញ្ជីសំណួរត្រូវបានកែសម្រួលជាទៀងទាត់។ ការធ្វើបែបនេះដើម្បីបន្តកែលម្អគុណភាពនៃទិន្នន័យ។ សំណួរអាចត្រូវបានផ្លាស់ប្តូរ (ឧ. ចម្លើយបើក គឺត្រូវបានប្តូរទៅជាទម្រង់ចម្លើយផ្សេងទៀត) ដាក់បញ្ចូល ឬដកចេញ។ ទិន្នន័យដែលបានបញ្ចូលអាចផ្លាស់ប្តូរប្រសិនបើអ្នកចងក្រងចាប់ផ្តើមចូលទៅកែសម្រួលនៅពេលដែលបានបោះពុម្ពរួច។ ការផ្លាស់ប្តូរជាក់លាក់ត្រូវបានបង្ហាញខាងក្រោម។
lo: ໂຄງສ້າງຂອງແບບສອບຖາມ ແມ່ນ ຖືກປັບປຸງເປັນແຕ່ລະໄລຍະ. ອັນນີ້ສະທ້ອນໃຫ້ເຫັນເຖິງ ຂະບວນການຕໍ່ເນື່ອງ ໃນການເພີ່ມຄຸນນະພາບຂອງຂໍ້ມູນ. ຄຳຖາມອາດຈະມີການປ່ຽນແປງ (ເຊັ່ນ: ຄຳຕອບທີ່ເປີດແປນຈະຖືກປ່ຽນເປັນ ຄຳຕອບທີ່ມີໂຄງສ້າງ) ຖືກເພີ່ມ ຫຼື ຖືກລືບ. ຂໍ້ມູນທີ່ມີຢູ່ແລ້ວ ອາດຈະສາມາດ ໄດ້ຮັບການປັບປຸງ ຖ້າຜູ້ລວບລວມຂໍ້ມູນ ແບບສອບຖາມ ເລີ່ມຕົ້ນແກ້ໄຂ ໃນກໍລະນີ ຖືກເຜີຍແຜ່. ການປ່ຽນແປງສະເພາະ ແມ່ນ ໄດ້ມີລາຍຊື່ລຸ່ມນີ້.
mn: Асуулгын бүтэц үе үе шинэчлэгддэг. Энэ нь мэдээллийн чанар байнга шинэчлэгдэж буйг илтгэнэ. Асуултын төрөл өөрчлөгдөх (жишээ нь, текстээр хариулах асуулт сонголттой болох г.м.), шинэ асуулт нэмэгдэх эсвэл хасагдах магадлалтай. Асуулгыг эмхэтгэсэн хүн хэдийн нийтлэгдсэн хувилбарыг засварлах сонголтыг хийсэн бол одоо байгаа мэдээллийг шинэчилж болно. Өөрчлөлтүүдийг дор тодорхой жагсаасан.
ru: Структура Анкеты периодически обновляется. Это отражает непрерывный процесс повышения качества данных. Вопросы могут быть изменены (например, открытый текстовый ответ изменен в структурированный ответ), добавлены или удалены. Существующие данные могут быть обновлены, если ответственное лицо-составитель Анкеты начнет редактирование опубликованной версии. Ниже перечислены конкретные изменения.

source: How to update an SLM Technology
es: Cómo actualizar una Tecnología MST
fr: Comment mettre à jour une Technologie de GDT
km: របៀបធ្វើបច្ចុប្បន្នភាពលើបច្ចេកទេស​ SLM
lo: ເຮັດແນວໃດ ເພື່ອປັບປຸງເຕັກໂນໂລຢີ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ
mn: ГТМ технологийг хэрхэн шинэчлэх вэ
ru: Как обновить Технологию УЗП

source: Create a new version of the Technology. This creates a new draft version of a submitted Technology. The original data is copied into the new version. You now need to enter or complement data for questions that were added or modified in the new edition of the questionnaire.
es: Cree una nueva versión de la Tecnología. Esto creará una nueva versión de una Tecnología previamente enviada. Los datos originales se copian a la nueva versión. Usted ahora necesita ingresar o complementar los datos para las preguntas agregadas o modificadas en la nueva edición del cuestionario.
fr: Créez une nouvelle version de la Technologie. Cette opération crée une nouvelle version préliminaire d'une Technologie déjà soumise à la base de données. Les données originelles sont recopiées dans la nouvelle version. Vous devez maintenant saisir ou compléter les données pour les questions qui ont été ajoutées à ou modifiées dans la nouvelle version du questionnaire.
km: បង្កើតទម្រង់ថ្មីនៃបច្ចេកទេស។ នេះគឺជាការបង្កើតសេចក្តីព្រាងនៃទម្រង់ថ្មីរបស់បច្ចេកទេសដែលបានដាក់ស្នើ។​ ទិន្នន័យដើម គឺត្រូវបានចំលងទៅក្នុងទម្រង់ថ្មី។ អ្នកនឹងត្រូវចូលទៅបំពេញទិន្នន័យនៅក្នុងបញ្ជីសំណួរដែលត្រូវបានដាក់បន្ថែម ឬកែសម្រួលក្នុងកម្រងបញ្ជីសំណួរបោះពុម្ពថ្មី។
lo: ສ້າງເທັກໂນໂລຢີສະບັບໃໝ່. ສ້າງຮ່າງສະບັບໃໝ່ ຂອງເຕັກໂນໂລຢີທີ່ຖືກສົ່ງ. ຂໍ້ມູນຕົ້ນສະບັບ ແມ່ນ ຖືກກອບປີ້ເຂົ້າໃນສະບັບໃໝ່. ດຽວນີ້ ທ່ານຈຳເປັນຕ້ອງປ້ອນ ຫລື ເສີມຂໍ້ມູນ ສຳລັບຄຳຖາມທີ່ຖືກເພີ່ມ ຫລື ດັດແປງໃນແບບໃໝ່ ຂອງແບບສອບຖາມ.
mn: Технологийн шинэ хувилбарыг үүсгэх. Энэ нь өмнө хүргүүлсэн Технологийн шинэ хувилбарын нооргийг үүсгэнэ. Анхдагч мэдээллийн энэ хувилбар руу хуулсан болно. Одоо та асуулгын шинэ хувилбарт орсон эсвэл засварлагдсан асуултанд мэдээлэл оруулах, эсвэл мэдээлэлд тодруулга хийх боломжтой.
ru: Создайте новую версию Технологии. Это позволит создать новый вариант Технологии. Исходные данные копируются в новую версию. Теперь вам нужно ввести или дополнить данные для вопросов, которые были добавлены или изменены в новой редакции Анкеты.

source: During this process, you can still open and view the original data in the previous submitted and published version of your Technology. This allows you to cross-check the data and compare the two versions.
es: Durante este proceso, usted todavía puede abrir y visualizar los datos originales en la versión anterior de la Tecnología enviada por usted y que fue publicada. Esto le permite comparar los datos y comparar las dos versiones.
fr: Au cours de ce processus, vous pouvez encore ouvrir les données d'origine et les consulter dans la version de votre Technologie qui avait été préalablement soumise et publiée dans la base de données de WOCAT. Cela vous permet de recouper les données et de comparer les deux versions de la Technologie documentée.
km: អំឡុងពេលនេះ អ្នកនៅតែអាចបើកមើល និងពិនិត្យទិន្នន័យដើម​បាន មុនពេលដាក់ស្នើបោះពុម្ព និងក្រោយពេលបោះពុម្ពបច្ចេកទេសរបស់អ្នក។​ ដំណើរការនេះ គឺជួយឱ្យអ្នកត្រួតពិនិត្យទិន្នន័យ និងប្រៀបធៀបទម្រង់ទាំងពីរ។
lo: ໃນລະຫວ່າງຂັ້ນຕອນນີ້, ທ່ານຍັງສາມາດເປີດ ແລະ ເບິ່ງຂໍ້ມູນຕົ້ນສະບັບ ເຕັກໂນໂລຢີ ສະບັບທີ່ຖືກສົ່ງ ແລະ ເຜີຍແຜ່ ຜ່ານມາ ຂອງທ່ານ. ນີ້ອະນຸຍາດໃຫ້ທ່ານສາມາດ ກວດສອບຂໍ້ມູນ ແລະ ປຽບທຽບກັນ ລະຫວ່າງ ສອງສະບັບ.
mn: Энэ явцад та өмнө хүргүүлэн нийтлүүлсэн Технологийн мэдээллийн хувилбарт орсон бүхий л мэдээллийг нээж үзэх боломжтой. Ингэснээр та хоёр хувилбарын мэдээллийг давхар хянах болон харьцуулах боломжтой юм.
ru: Во время редактирования вы можете открыть и просмотреть исходные данные в предыдущей представленной и опубликованной версии вашей Технологии. Это позволяет перекрестно проверять данные и сравнивать две версии.

source: When updating your Technology, please focus on the changes made in the new edition of the questionnaire, which are listed below.
es: Al actualizar su Tecnología, por favor enfóquese en los cambios realizados en la edición nueva del cuestionario que se listan debajo.
fr: En actualisant votre Technologie, veuillez axer sur les modifications qui ont été apportées à la nouvelle édition du questionnaire, énumérées ci-dessous.
km: ពេលដែលកែសម្រួលបច្ចេកទេសរបស់អ្នក សូមផ្តោតសំខាន់លើការចំណុចដែលបានផ្លាស់ប្តូរនៃកម្រងបញ្ជីសំណួរ ដូចនៅខាងក្រោម។
lo: ເມື່ອຈະປັບປຸງເຕັກໂນໂລຢີຂອງທ່ານ, ກະລຸນາສຸມໃສ່ ການປ່ຽນແປງ ອີງໃສ່ແບບສອບຖາມໃໝ່ ທີ່ມີການແກ້ໄຂ, ເຊິ່ງມີລາຍຊື່ຢູ່ດ້ານລຸ່ມ.
mn: Өөрийн Технологийг шинэчлэхдээ асуулгын шинэ хувилбарт орсон, дор дурьдсан өөрчлөлтүүдийг харгалзан үзэхийг хүсье.
ru: При обновлении вашей технологии, пожалуйста, сосредоточьтесь на изменениях, внесенных в новую редакцию Анкеты, которые перечислены ниже.

source: After you finish editing the data, your technology will be redirected through the WOCAT review process.
es: Luego de que termine de editar los datos, se redirigirá su tecnología mediante el proceso de revisión de WOCAT.
fr: Lorsque vous avez fini de modifier les données, votre Technologie sera redirigée vers le processus d'examen de WOCAT.
km: បន្ទាប់ពីអ្នកកែសម្រួលទិន្នន័យរួចរាល់ បច្ចេកទេសរបស់អ្នកនឹងត្រូវបានបញ្ជូនទៅកាន់ដំណើរការត្រួតពិនិត្យរបស់ WOCAT ឡើងវិញ។
lo: ຫຼັງຈາກທີ່ທ່ານ ສຳເລັດການດັດແກ້ຂໍ້ມູນແລ້ວ, ເຕັກໂນໂລຢີຂອງທ່ານ ຈະຖືກສົ່ງຜ່ານຂະບວນການທົບທວນຂອງ WOCAT.
mn: Та мэдээллийг зассаны дараа таны технологийг WOCAT хяналтын үе шат руу шилжүүлэх болно.
ru: После завершения редактирования данных ваша Технология будет перенаправлена через рецензентов ВОКАТ.

source: Once this is completed, the new version of the Technology will be published and become visible to the public.
es: Una vez se complete esto, se publicará la nueva versión de la Tecnología y será visible al público.
fr: Une fois ce processus achevé, la nouvelle version de la Technologie sera publiée et rendue visible au grand public.
km: នៅពេលដែលដំណើរការត្រូវបានបញ្ចប់ ទម្រង់ថ្មីនៃបច្ចេកទេសក៏នឹងត្រូវបានបោះពុម្ព ហើយអាចមើលឃើញជាសាធារណៈ។
lo: ເມື່ອສຳເລັດແລ້ວ, ເຕັກໂນໂລຢີສະບັບໃໝ່ ຈະຖືກເຜີຍແຜ່ ແລະ ຈະສາມາດເບິ່ງເຫັນໄດ້ ໂດຍສາທາລະນະຊົນ.
mn: Та дууссан бол Технологийн шинэ хувилбарыг нийтлэх ба нийтэд бүрэн харагдана.
ru: Как только будет завершено, новая версия Технологии будет опубликована и станет доступна пользователям базы данных.

source: Built configuration caches.
fr: Elaboration des caches de configuration.
km: បង្កើតកន្លែងរក្សាទុក
lo: ​ສ້າງ​ກາ​ນ​ຕັ້ງ​ຄ່າ​ຊ່ອງ​ເກັບ.
mn: Тохиргоон дахь кэшүүд.
ru: Встроенная конфигурация кэша

source: created questionnaire
es: cuestionario creado
fr: questionnaire créé
km: កម្រងបញ្ជីសំណួរដែលបានបង្កើត
lo: ແບບສອບຖາມໄດ້​ສ້າງ​ຂື້ນ
mn: Санал асуулгын хуудсыг үүсгэсэн
ru: вновь созданная анкета

source: deleted questionnaire
es: cuestionario borrado
fr: questionnaire supprimé
km: កម្រងបញ្ជីសំណួរដែលបានលុប
lo: ແບບສອບຖາມຖືກລືບ
mn: Санал асуулгын хуудсыг устгасан
ru: удаленная анкета

source: changed status
es: estado cambiado
fr: statut modifié
km: ស្ថានភាពដែលបានផ្លាស់ប្តូរ
lo: ​ສະ​ຖາ​ນະ​ພາບການ​ປ່ຽນ​ແປງ
mn: Статусыг өөрчилсөн
ru: статус изменен

source: invited member
es: miembro invitado
fr: membre invité
km: សមាជិកដែលបានអញ្ជើញ
lo: ​ໄດ້​ເຊີນ​ຊ​ວ​ນ​ສະ​ມາ​ຊິກ
mn: Гишүүн уригдсан
ru: приглашенный участник

source: removed member
es: miembro eliminado
fr: membre supprimé
km: សមាជិកដែលបានដកចេញ
lo: ສະມາຊິກອອກ
mn: гишүүн хасагдсан
ru: удаленный участник

source: edited content
es: contenido editado
fr: contenu édité
km: ខ្លឹមសារដែលបានកែសម្រួល
lo: ​ແກ້​ໄຂ​ເນື້ອ​ຫາ​ສຳ​ເລັດ
mn: засварласан контент
ru: отредактированное содержание

source: editor finished
es: editor ha concluido
fr: éditeur terminé
km: អ្នកកែសម្រួលបានបញ្ចប់
lo: ​ການ​ແກ້​ໄຂ​ສຳ​ເລັດ
mn: хянан тохиолдуулагч дуусгасан.
ru: редактор закончил работу

source: This practice has been edited
es: Esta práctica ha sido editada
fr: La présente pratique a été révisée
km: ការអនុវត្តនេះត្រូវបានកែសម្រួល
lo: ການປະຕິບັດນີ້ ໄດ້ຮັບການແກ້ໄຂແລ້ວ
mn: Энэ туршлагыг хянасан.
ru: Эта Технология была отредактирована

source: This practice has been submitted
es: Esta práctica ha sido enviada.
fr: La présente pratique a été présentée
km: ការអនុវត្តនេះត្រូវបានដាក់ស្នើបោះពុម្ព
lo: ການປະຕິບັດນີ້ ໄດ້ຖືກສົ່ງແລ້ວ
mn: Энэ туршлага бүртгэгдсэн.
ru: Эта Технология была отправлена

source: This practice has been approved and is awaiting final review before it can be published
es: Se aprobó esta práctica y espera una revisión final antes de que pueda publicarse.
fr: La présente pratique a été approuvée, et est en attente d'examen final avant d'être publiée.
km: ការអនុវត្តនេះត្រូវបានអនុម័ត និងរងចាំការត្រួតពិនិត្យចុងក្រោយមុនពេលបោះពុម្ព
lo: ການປະຕິບັດນີ້ໄດ້ຮັບການອະນຸມັດ ແລະ ກຳລັງລໍຖ້າການທົບທວນຄັ້ງສຸດທ້າຍ ກ່ອນທີ່ຈະນຳອອກເຜີຍແຜ່
mn: Энэ туршлага зөвшөөрөгдсөн ба нийтлүүлэхээс өмнө хянах шаардлагатай
ru: Эта Технология была одобрена и ожидает окончательного рассмотрения, прежде чем ее можно будет опубликовать

source: Congratulations, this practice has been published!
es: ¡Felicidades! Esta práctica fue publicada.
fr: Félicitations, cette pratique a été publiée!
km: អបអរសាទរ បច្ចេកទេសនេះត្រូវបានបោះពុម្ពជាសាធារណៈ!
lo: ຂໍສະແດງຄວາມຍິນດີ, ການປະຕິບັດນີ້ ໄດ້ຖືກເຜີຍແຜ່ແລ້ວ!
mn: Баяр хүргэе, энэ туршлага нийтлэгдсэн!
ru: Поздравляем, Технология опубликована!

source: This practice has been deleted
es: Esta práctica se eliminó
fr: La présente pratique a été supprimée.
km: ការអនុវត្តនេះត្រូវបានលុបចោល
lo: ການປະຕິບັດນີ້ ໄດ້ຖືກລຶບອອກແລ້ວ
mn: Энэ туршлага устсан.
ru: Технология удалена

source: This practice has been rejected and needs revision
es: Esta práctica fue rechazada y necesita revisión
fr: La présente pratique a été rejetée et devra être révisée
km: បច្ចេកទេសនេះត្រូវបានបដិសេធចេញ និងតម្រូវឱ្យកែសម្រួលឡើងវិញ
lo: ການປະຕິບັດນີ້ ໄດ້ຮັບການປະຕິເສດ ແລະ ຕ້ອງການການກວດຄືນ
mn: Энэ туршлага зөвшөөрөгдөөгүй ба цаашид засах шаардлагатай.
ru: Технология отклонена и требует пересмотра

source: You are a compiler
es: Usted es un compilador
fr: Vous avez le rôle de compilateur dans ce questionnaire
km: អ្នក គឺជាអ្នកចងក្រង
lo: ທ່ານເປັນຜູ້ລວບລວມຂໍ້ມູນ
mn: Та эмхэтгэгч
ru: Вы Составитель

source: You have been removed as a compiler
es: Usted ha sido eliminado como compilador
fr: Votre rôle de compilateur a été retiré
km: អ្នកត្រូវបានដកចេញពីតួនាទីជាអ្នកចងក្រង
lo: ທ່ານໄດ້ຖືກລືບອອກຈາກ ການເປັນຜູ້ລວບລວມຂໍ້ມູນ
mn: Та эмхэтгэгчээс хасагдсан
ru: Вы были удалены как Составитель

source: You are an editor
es: Usted es un editor
fr: Vous avez le rôle de rédacteur dans ce questionnaire
km: អ្នក គឺជាអ្នកកែសម្រួល
lo: ທ່ານເປັນຜູ້ ກວດແກ້
mn: Та хянан тохиолдуулагч
ru: Вы Редактор

source: You have been removed as an editor
es: Usted ha sido eliminado como editor
fr: Votre rôle de rédacteur a été retiré
km: អ្នកត្រូវបានដកចេញពីតួនាទីជាអ្នកកែសម្រួល
lo: ທ່ານໄດ້ຖືກລຶບອອກຈາກ ການເປັນຜູ້ກວດແກ້
mn: Та хянан тохиолдуулагчаас хасагдсан
ru: Вы были удалены как Редактор

source: You are a reviewer
es: Usted es un revisor
fr: Vous avez le rôle d'examinateur dans ce questionnaire
km: អ្នក គឺជាអ្នកត្រួតពិនិត្យ
lo: ທ່ານເປັນຜູ້ ກວດຄືນ
mn: Та хянагч
ru: Вы Рецензент

source: You have been removed as a reviewer
es: Usted ha sido eliminado como revisor
fr: Votre rôle d'examinateur a été retiré
km: អ្នកត្រូវបានដកចេញពីតួនាទីជាអ្នកត្រួតពិនិត្យ
lo: ທ່ານໄດ້ຖືກລຶບອອກຈາກ ການເປັນຜູ້ກວດຄືນ
mn: Та хянагчаас хасагдсан
ru: Вы были удалены как Рецензент

source: You are a publisher
es: Usted es publicador
fr: Vous avez le rôle d'éditeur dans ce questionnaire
km: អ្នក គឺជាអ្នកបោះពុម្ព
lo: ທ່ານເປັນຜູ້ເຜີຍແຜ່
mn: Та нийтлэгч
ru: Вы Издатель

source: You have been removed as a publisher
es: Usted ha sido eliminado como publicador
fr: Votre rôle d'éditeur a été retiré
km: អ្នកត្រូវបានដកចេញពីតួនាទីជាអ្នកបោះពុម្ព
lo: ທ່ານໄດ້ຖືກລຶບອອກຈາກ ການເປັນຜູ້ເຜີຍແຜ່
mn: Та нийтлэгчээс хасагдсан
ru: Вы были удалены как Издатель

source: No emails at all
es: Ningún email
fr: Aucun email
km: មិនមាន អ៊ីម៉ែលទេ
lo: ບໍ່ມີອີເມລເລີຍ
mn: Ямар ч цахим хаяг байхгүй
ru: Электронных адресов нет

source: Only emails that I need to work on
es: Solo emails en los que necesito trabajar
fr: Seuls les emails avec lesquels je dois travailler
km: សម្រាប់តែអ៊ីម៉ែលដែលខ្ញំត្រូវធ្វើការជាមួយប៉ុណ្ណោះ
lo: ໃຫ້ໃສ່ ທີ່ຢູ່ອີເມວ ທີ່ທ່ານໃຊ້ເປັນປະຈຳ
mn: Миний ажиллах ёстой цахим зурвасууд
ru: Только электронные адреса, необходимые для работы

source: All emails
es: Todos los emails
fr: Tous les emails
km: អ៊ីម៉ែលទាំអស់
lo: ອີເມລທັງໝົດ
mn: Бүх и-мэйл
ru: Все электронные адреса

source: was created
es: fue creado
fr: a été créé
km: ត្រូវបានបង្កើតឡើង
lo: ໄດ້ສ້າງຕັ້ງຂື້ນ
mn: үүсгэгдсэн
ru: создано

source: was deleted
es: fue borrado
fr: a été supprimé
km: ត្រូវបានលុបចោល
lo: ຖືກລືບຖິ້ມ
mn: устгагдсан
ru: удалено

source: has a new status: {}
es: tiene un nuevo estado: {}
fr: a un nouveau statut: {}
km: ស្ថានភាពថ្មី៖ {}
lo: ມີ​ສະ​ຖາ​ນະ​ພາບ​ໃໝ່: {}
mn: шинэ статустай: {}
ru: новый статус: {}

source: has a new member: {}
es: tiene un nuevo miembro: {}
fr: a un nouveau membre: {}
km: មានសមាជិកថ្មី៖ {}
lo: ມີສະມາຊິກໃໝ່: {}
mn: шинэ гишүүнтэй байна: {}
ru: новый участник: {}

source: removed a member: {}
es: eliminó un miembro: {}
fr: supprimé un membre: {}
km: ដកសមាជិកចេញ៖ {}
lo: ລືບອອກຈາກສະມາຊິກ: {}
mn: гишүүнийг хассан: {}
ru: удаленный участник: {}

source: was edited by: {}
es: fue editado por: {}
fr: a été édité par: {}
km: ត្រូវបានកែសម្រួលដោយ៖ {}
lo: ໄດ້ແກ້ໄຂໂດຍ: {}
mn: хянан тохилдуулсан: {}
ru: отредактировано: {}

source: {compiler} is finished editing
es: {compiler} concluyó la edición
fr: {compiler} a terminé l'édition
km: {compiler} ត្រូវបានបញ្ចប់ការកែសម្រួល
lo: {compiler} ການແກ້ໄຂທີ່ສໍາເລັດ
mn: {compiler} засвар хийгдсэн
ru: {compiler} закончил редактирование

source: Subscribed for following changes in the review status
es: Suscrito para los cambios siguientes en el estado de revisión
fr: Souscrit aux modifications suivantes lors de l'examen
km: ចុះឈ្មោះដើម្បីតាមដានពីស្ថានភាពត្រួតពិនិត្យ
lo: ການບັນຍາຍ ສະຖານະພາບ ຂອງການປ່ຽນແປງ
mn: Хяналтын статус дахь дараах өөрчлөлтийг захиалсан
ru: Подписаны на следующие изменения в статусе рецензирования

source: Deleted
es: Borrado
fr: Supprimé
km: បានលុបចោល
lo: ລືບ
mn: Усгагдлаа
ru: Удалено

source: Your notifications
es: Sus notificaciones
fr: Vos notifications
km: ការកត់សម្គាល់របស់អ្នក
lo: ແຈ້ງການຂອງທ່ານ
mn: Таны мэдэгдэл
ru: Ваши уведомления

source: Mark all as read
es: Marcar todos como leídos
fr: Tout marquer comme lu
km: សម្គាល់ទាំងអស់ថា បានអាន
lo: ເຮັດ​ເຄື່ອງໝາຍທັງໝົດເປັນການອ່ານ
mn: Бүгдийг уншсан гэж тэмдэглэ
ru: Отметить как просмотренное

source: Delete all read
es: Borrar todos los leídos
fr: Supprimer tout lire
km: លុបទាំងអស់ដែលបានអាន
lo: ລືບທັງໝົດທີ່ອ່ານແລ້ວ
mn: Бүх уншсан мэдэгдлийг устгах
ru: Удалить все прочитанное

source: Mail preferences
es: Preferencias de correo
fr: Préférences de mail
km: អ៊ីម៉ែល
lo: ທີ່ຢູ່ ອີເມວ ອ້າງອີງ
mn: Захидлын тохиргоо
ru: Настройки почты

source: Confirmation
es: Confirmación
km: ការបញ្ជាក់
lo: ການຢືນຢັນ
mn: Баталгаажуулалт
ru: Подтверждение

source: Please confirm to mark all unread messages as read
es: Por favor confirme marcar todos los mensajes no leídos como leídos
fr: Merci de confirmer que vous marquez tous les messages non lus comme étant des messages lus
km: សូមបញ្ជាក់ដើម្បីសម្គាល់ចំពោះសារដែលមិនទាន់អានទាំងអស់ថា បានអាន
lo: ກະລຸນາຢືນຢັນກັບເຄື່ອງໝາຍຂໍ້ຄວາມ​ທີ່ຍັງບໍ່ໄດ້ອ່ານທັງໝົດເປັນການອ່ານ
mn: Уншаагүй бүх мессежийг уншихаар тэмдэглэхээ баталгаажуулна уу
ru: Подтвердите, пожалуйста, изменение статуса всех непросмотренных сообщений на просмотренные

source: OK
fr: D'accord
km: យល់ព្រម
lo: ຕົກ​ລົງ
ru: ОК

source: Please confirm that you want to delete all notifications. This cannot be undone!
es: Por favor confirme que desea borrar todas las notificaciones. ¡Esto no puede deshacerse!
fr: Veuillez confirmer que vous souhaitez supprimer toutes les notifications. Cela ne pourra pas être annulé!
km: សូមបញ្ជាក់ថាអ្នកចង់លុបការជូនដំណឹងទាំងអស់។​​ នេះមិនអាចធ្វើឡើងវិញបានទេ!
lo: ກະລຸນາ ຢັ້ງຢືນ ວ່າທ່ານຕ້ອງການລຶບ ການແຈ້ງເຕືອນທັງໝົດ. ການປະຕິບັດນີ້ ບໍ່ສາມາດເອີ້້ນກັບຄືນມາໄດ້!
mn: Бүх мэдэгдлийг устгахыг хүсч байгаагаа баталгаажуулна уу. Энэ буцаах боломжгүй!
ru: Пожалуйста подтвердите удаление уведомлений. Восстановление невозможно!

source: Delete all read notifications
es: Borre todas las notificaciones
fr: Supprimer toutes les notifications lues
km: លុបការជូនដំណឹងដែលបានអានរួចទាំងអស់
lo: ລືບການແຈ້ງເຕືອນທັງໝົດ
mn: Бүх уншсан мэдэгдлийг устгах
ru: Удалить все прочитанные уведомления

source: Could not update notifications.
es: No se pudieron actualizar las notificaciones
fr: Impossible de mettre à jour les notifications.
km: មិនអាចធ្វើបច្ចុប្បន្នភាពចំពោះការជូនដំណឹង។
lo: ບໍ່ສາມາດປັບປຸງການແຈ້ງເຕືອນ.
mn: Мэдэгдэлийг шинэчлэх боломжгүй байна
ru: Невозможно обновить уведомления.

source: Dear
es: Estimado/a
fr: Cher/chère
km: ជាទីស្រាឡាញ់
lo: ຮຽນເຖິງ
mn: Эрхэм хүндэт
ru: Уважаемый (-ая, -ые)

source: This is an automated message, please don't reply. If you have any questions, please contact the WOCAT secretariat.
es: Este es un mensaje automático, por favor no responda. Si tiene alguna pregunta, por favor, contáctese con la secretaría WOCAT.
fr: Ceci est un message automatique, veuillez ne pas y répondre. Si vous avez des questions, contactez directement le secrétariat WOCAT.
km: នេះគឺជាសារស្វ័យប្រត្តិ សូមកុំធ្វើការឆ្លើយតប។ ប្រសិនបើអ្នកមានសំណួរ សូមទាក់ទងទៅលេខាធិការដ្ឋានរបស់វ៉ូខេត។
lo: ນີ້ແມ່ນ ຂໍ້ຄວາມອັດຕະໂນມັດ, ກະລຸນາ ຢ່າຕອບກັບ. ຖ້າຫາກທ່ານ ມີຄໍາຖາມ ກະລຸນາ ຕິດຕໍ່ກັບຫາທາງ ກອງເລຂາຂອງ WOCAT
mn: Энэ нь автомат мессеж байна, хариулах хэрэггүй. Хэрэв танд асуулт байгаа бол WOCAT нарийн бичгийн газартай холбоо барина уу.
ru: Это автоматическое уведомление, пожалуйста, не отвечайте на него. Если у вас возникли вопросы, обращайтесь в Секретариат ВОКАТ.

source: You're getting this message because your account on qcat.wocat.net is linked to this address.
es: Usted recibió este mensaje porque su cuenta en qcat.wocat.net está vinculada a esta dirección.
fr: Vous recevez ce message car votre compte sur qcat.wocat.net est lié à cette adresse.
km: អ្នកទទួលបានសារនេះ ដោយសារតែគណនីរបស់អ្នកនៅលើ qcat.wocat.net ត្រូវបានភ្ជាប់ទៅនឹងអាសយដ្ឋាននេះ។
lo: ທ່ານໄດ້ຮັບຂໍ້ຄວາມສະບັບນີ້ ເພາະລະຫັດຜູ້ຊົມໃຊ້ ຂອງທ່ານ ແມ່ນໄດ້ຖືກເຊື່ອມໂຍງ ເຂົ້່າໄປໃນ qcat.wocat.net
mn: Qcat.wocat.net вэбсайтаас таны хаяг энэ хаягаар холбогдож байгаа тул энэ зурвасыг авч байна.
ru: Вы получили данное сообщение, так как ваша учетная запись в qcat.wocat.net зарегистрирована на данный адрес.

source: Change subscription settings
es: Cambiar la configuración de la suscripción
fr: Modifier les paramètres d'inscription
km: ផ្លាស់ប្តូរការកំណត់អំពីការចុះឈ្មោះ
lo: ປ່ຽນແປງ ການຕັ້ງຄ່າ ການບັນຍາຍ
mn: Захиалгын тохиргоог өөрчлөх
ru: Изменить настройки подписки

source: WOCAT Website
es: Sitio web de WOCAT
fr: Site web WOCAT
km: វ៉េបសាយរបស់ វ៉ូខេត
lo: WOCAT ເວັບໄຊ
mn: WOCAT Вебсайт
ru: Веб-сайт ВОКАТ

source: WOCAT SLM Database
es: Base de Datos MST WOCAT
fr: Base de données WOCAT sur les GDT
km: ប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ​​ SLM របស់​វ៉ូខេត
lo: ຖານຂໍ້ມູນ ການຈັດການຄຸ້ມຄອງ ການນໍາໃຊ້ທີ່ດິນແບບຍືນຍົງ ຂອງ WOCAT
mn: WOCAT ГТМ Мэдээллийн сан
ru: ВОКАТ база данных по УЗП

source: Contact
es: Contacto
km: ទំនាក់ទំនង
lo: ຕິດຕໍ່ພົວພັນ
mn: Холбоо барих
ru: Контакты

# You have been added as a compiler of [questionnaire].
source: a compiler
es: un compilador
fr: un compilateur
km: អ្នកចងក្រង
lo: ຜູ້ລວບລວມ
mn: эмхэтгэгч
ru: составитель

source: As a compiler, you can invite editors to work on the SLM practice and you can submit the practice for review.
es: Como compilador, puede invitar a los editores para trabajar en la práctica MST y puede enviar la práctica para su revisión.
fr: En mode de compilateur, vous pouvez inviter des rédacteurs à travailler sur le questionnaire d'une pratique de GDT, et vous êtes autorisé(e) à le soumettre à l'examen.
km: ក្នុងនាមជាអ្នកចងក្រង គឺអាចអញ្ជើញអ្នកកែសម្រួលដើម្បីកែសម្រួលការអនុវត្តបច្ចេកទេស SLM និងអាចដាក់ស្នើការអនុវត្តសម្រាប់ការត្រួតពិនិត្យ។
lo: ໃນຖານະຜູ້ລວບລວມຂໍ້ມູນ, ທາ່ນສາມາດເຊີນຜູ້ກວດແກ້ ເຂົ້າມາເຮັດວຽກກ່ຽວກັບ ການຈັດການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ແລະ ທ່ານສາມາດສົ່ງບົດສອບຖາມ ເພື່ອທົບທວນຄືນ.
mn: Эмхэтгэгчийн хувьд та ГТМ туршлагыг хянах этгээдийг сонгох эрхтэй бөгөөд та туршлагыг хяналтанд хүргүүлнэ.
ru: Как составитель вы можете приглашать редакторов для работы над Технологией УЗП, и вы можете представить Технологию на рецензирование.

# You have been removed as a compiler of [questionnaire].
source: a compiler
es: Un compilador
fr: un compilateur
km: អ្នកចងក្រង
lo: ຜູ້ລວບລວມ
mn: эмхэтгэгч
ru: составитель

source: The SLM practice
es: La práctica MST
fr: La pratique de GDT
km: ការអនុវត្តបច្ចេកទេស SLM
lo: ການເຝືກການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືຍຍົງ
mn: ГТМ туршлага
ru: Технология УЗП

source: compiled by
es: compilada por
fr: dossier constitué par
km: ចងក្រងដោយ
lo: ລວບລວມໂດຍ
mn: эмхэтгэсэн
ru: составлена
