Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: E-mail 2
es: Dirección de correo electrónico 2
km: អ៊ីម៉ែល 2
lo: ອີເມວ2
mn: Цахим хаяг 2

# technologies_2018 label
source: Populus species
es: Especies de Populus
fr: Espèces de Populus (peuplier)
mn: Улиасны төрөл зүйл

# technologies_2018 label
source: Picea species (spruce)
es: Especies de Picea (abeto)
fr: Espèces de Picea (épicéa, épinette)
mn: Гацуурын төрөл зүйл (Picea)

# technologies_2018 label
source: cereals - buckwheat
mn: үр тариа - гурвалжин будаа

# technologies_2018 label
source: legumes and pulses - lentils
mn: буурцагт ургамал - lentils

# technologies_2018 label
source: root/tuber crops - yams, taro/cocoyam, other
mn: үндсэрхэг/булцуут таримал - яам, таро/кокояам, бусад

# technologies_2018 label
source: passiflora - passion fruit, maracuja
mn: пассифлора - маразуйя

# technologies_2018 label
source: herbs, chili, capsicum
mn: амтлагч ургамал, чили перец, буурцагт чинжүү

# technologies_2018 label
source: fodder crops - legumes, clover
mn: тэжээлийн ургамал - буурцаг, хошоонгор

# technologies_2018 label
source: non-fodder grasses - e.g. for thatching or stabilization (vetiver)
mn: тэжээлийн бус ургамал - жишээ нь хучих, тогтоох зориулалтаар ашиглах (босоо хамгаалалт)

# technologies_2018 label
source: natural grasses
mn: байгалийн өвс

# technologies_2018 label
source: cactus, cactus-like (e.g. opuntia)
mn: кактус болон кастустай адил ургамлууд (жишээ нь опунтиа)

# technologies_2018 label
source: cork oak
mn: үйсэн царс

# technologies_2018 label
source: caragana
mn: харгана

# technologies_2018 label
source: argan
mn: арган

# technologies_2018 label
source: cattle - dairy and beef (e.g. zebu)
mn: үхрийн аж ахуй - сүүний ба махны чиглэлийн (жишээ нь зебу)

# technologies_2018 label
source: beekeeping, apiculture
mn: зөгийн аж ахуй, зөгий үржүүлэг

# technologies_2018 label
source: fish
mn: загас

# technologies_2018 label
source: manure as fertilizer/ energy production
mn: бордоо/эрчим хүчний үйлдвэрлэлд ашиглах бууц

# technologies_2018 label
source: economic security, investment prestige
mn: эдийн засгийн аюулгүй байдал, хөрөнгө оруулалт татах чадвар

# technologies_2018 label
source: subtropical shrubland plantation
mn: субтропикийн сөөгт газрын плантаци

# technologies_2018 label
source: Acer species (e.g. maple)
mn: Агчны төрөл зүйл (жишээ нь канад агч)

# technologies_2018 label
source: Cedrus species
mn: Хушны төрөл зүйл

# technologies_2018 label
source: Erythrina species
mn: Erythrina төрөл, зүйл

# technologies_2018 label
source: Salix species
mn: Бургасны төрөл, зүйл

# technologies_2018 label
source: Haloxylon species
mn: Загийн төрөл, зүйл

source: Update October 2019: Question 3.2: New Annual crops, Perennial crops, Tree/shrub crops, animal type, crop-livestock management practices, products and services, New forest plantation types, tree types and new species for "Livestock population" were added.
mn: 2019 оны 10 сард шинэчилсэн: Асуулт 3.2: Шинэ нэг наст тармал, Олон наст таримал, Мод/сөөг таримал, амьтны төрөл, тариалан-мал аж ахуйн менежментийн туршлага, бүтээгдэхүүн ба үйлчилгээ, Шинэ таримал ойн төрөл, модны төрөл ба шинэ зүйл зэрэг асуулт "Малын тоо толгой" хэсэгт нэмэгдсэн.

source: Mongolian
mn: Монгол

source: <strong>Chinese</strong>: Mr. Sun Guoji, Director General of Department of Combating Desertification, National Forestry and Grassland Administration, China
mn: <strong>Хятад хэл</strong>: Сун Гуожи, Ой ба Бэлчээрийн Үндэсний Захиргааны Албаны Цөлжилттэй тэмцэх газрын дарга, БНХАУ

source: <strong>Thai</strong>: Dr. Bunjirtluk Jintaridth and Mr. Kamchai Kanjanatanaseth, Land Development Department (LDD), Ministry of Agriculture and Cooperatives, Thailand; Dr. Pitayakon Limtong, Soil and Fertilizer Society of Thailand
mn: <strong>Тай хэл</strong>: Др. Бунжиртлук Жинтаридт ба Н. Камчай Канжанатанасет, Хөдөө аж ахуй ба Хоршооллын Яамны Газрын Хөгжлийн Хэлтэс (LDD), Тайланд; Др. Питаякон Лимтонг, Тайландын Хөрс ба Бордоо нийгэмлэг

source: COOKIE_INFO_HEADER
fr: Consentement d'utilisation des cookies
lo: ຫົວໜ້າ ຂໍ້ມູນຂ່າວສານ

source: QCAT
km: ទម្រង់ QCAT

# technologies_2018 label
source: Pinus radiata
fr: Pinus radiata (pin de Monterey)

# technologies_2018 label
source: Sclerocarya birrea
fr: Sclerocarya birrea (marula)

# technologies_2018 label
source: Swietenia macrophylla
fr: Swietenia macrophylla (mahogany grandes feuilles)

# technologies_2018 label
source: Tectona grandis
fr: Tectona grandis (teck)

# technologies_2018 label
source: Tectona species
es: Especies de Tectona
fr: Espèces de Tectona (teck)

# technologies_2018 label
source: Terminalia ivorensis
fr: Terminalia ivorensis (framiré)

# technologies_2018 label
source: Terminalia superba
fr: Terminalia superba (fraké, limba)

# technologies_2018 label
source: Ziziphus mauritiana
fr: Ziziphus mauritiana (jujubier)

# technologies_2018 label
source: Azadirachta indica
fr: Azadirachta indica (azadira d'Inde)

# technologies_2018 label
source: Grevillea robusta
fr: Grevillea robusta (chêne d'Australie, Grevillée robuste)

source: COOKIE_INFO_PARA
fr: Notre site sauvegarde des traceurs textes (cookies) sur votre appareil afin de vous garantir de meilleurs contenus et à des fins de collectes statistiques. Vous pouvez désactiver l'usage des cookies en changeant les paramètres de votre navigateur. En poursuivant votre navigation sur notre site sans changer vos paramètres de navigateur, vous nous accordez la permission de conserver des informations sur votre appareil.

source: COOKIE_INFO_OK
fr: J'accepte
