Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: 3.2: A new option "transhumant pastoralism" was added to land use type "Grazing land".
es: 3.2: Se agregó una nueva opción "pastoralismo transhumante" al tipo de uso de tierra "Tierra de pastoreo".
fr: 3.2: La nouvelle option "pastoralisme transhumant" a été ajoutée sous le type d’utilisation des terres de "Pâturages".
km: 3.2: ជម្រើសថ្មី "ការចិញ្ចឹមសត្វដោយប្តូរទីតាំងតាមរដូវកាលជាក់លាក់" ត្រូវបានដាក់បញ្ចូលក្នុងប្រភេទដីប្រើប្រាស់ "ដីវាលស្មៅចិញ្ចឹមសត្វ" ។
lo: 3.2: ຕົວເລືອກໃໝ່ "ການລ້ຽງສັດແບບເຄື່ອນທີ່" ໄດ້ຖືກເພີ່ມເຂົ້າ ໃນປະເພດການ ນຳໃຊ້ທີ່ດິນ "ທົ່ງຫຍ້າລ້ຽງສັດ".
mn: 3.2: "Бэлчээр"-ийн газар ашиглалтын тухай асуултанд "нүүдлийн бэлчээрийн тал аж ахуй" гэсэн шинэ сонголт оруулсан.
ru: 3.2: новая опция "перегонное скотоводство" была добавлена для категории "Пастбища".

source: 3.2: New questions about forest type and trees for land use type "Forest/ woodlands" were added.
es: 3.2: Se agregaron nuevas preguntas sobre tipo de bosque y árboles para el tipo de uso de tierras "Bosque/zonas boscosas".
fr: 3.2: De nouvelles questions sur le type de forêts et d'arbres ont été ajoutées pour le type d’utilisation des terres de "Forêts/ espaces boisés".
km: 3.2: សំណួរថ្មីនៃប្រភេទព្រៃ និងឈើត្រូវបានដាក់បញ្ចូលក្នុងប្រភេទដីប្រើប្រាស់ "ដីព្រៃ" ។
lo: 3.2: ຄຳຖາມໃໝ່ ກ່ຽວກັບປະເພດປ່າໄມ້ ແລະ ຕົ້ນໄມ້ ສຳລັບປະເພດການ ນຳໃຊ້ທີ່ດິນແມ່ນ "ປ່າໄມ້ / ປ່າປູກ" ໄດ້ຖືກເພີ່ມໃສ່.
mn: 3.2: "Ой мод/тармаг ой" газар ашиглалтын тухай асуултанд модны төрөл, ойн төрлийн тухай шинэ асуулт оруулсан.
ru: 3.2: Добавлены новые вопросы о типе леса и видах деревьев для категории «Лес / лесонасаждения».

source: 3.2: The question "If land use has changed due to the implementation of the Technology, indicate land use before implementation of the Technology" was removed. This information can now be entered in 3.3.
es: 3.2: Se eliminó la pregunta "¿Cambió el uso de tierras debido a la implementación de la Tecnología, especifique el uso de la tierra antes de implementar la Tecnología". Esta información ahora puede ingresarse en 3.3.
fr: 3.2 La question suivante a été supprimée: "Si l'utilisation des terres a changé en raison de la mise en œuvre de la Technologie, indiquez l'utilisation des terres avant la mise en œuvre de la Technologie." Ces informations peuvent être reprises désormais à la section 3.3.
km: 3.2: សំណួរ "ប្រសិនបើដីមានការប្រែប្រួលបន្ទាប់ពីការអនុវត្តបច្ចេកទេស សូមបញ្ជាក់ពីការប្រើប្រាស់ដីមុនពេលអនុវត្តន៍បច្ចេកទេស" ត្រូវបានដកចេញ។ ព័ត៌មាននេះអាចបញ្ចូលក្នុងសំណួរ 3.3 ។
lo: 3.2: ຄຳຖາມທີ່ວ່າ "ຖ້າການນຳໃຊ້ທີ່ດິນໄດ້ມີການປ່ຽນແປງ ເນື່ອງຈາກການຈັດຕັ້ງທົດລອງເຕັກໂນໂລຢີ, ໃຫ້ລະບຸ ການນຳໃຊ້ທີ່ດິນ ກ່ອນການທົດລອງເຕັກໂນໂລຢີ". ຂໍ້ມູນນີ້ສາມາດປ້ອນເຂົ້າໃນຂໍ້ 3.3.
mn: 3.2: "Хэрэв Технологи хэрэгжүүлсний дараа газар ашиглалт өөрчлөгдсөн бол Технологи хэрэгжүүлэхээс өмнө байсан газар ашиглалтыг тодорхойлно уу" гэсэн асуултыг хассан. Энэ төрлийн мэдээллийг 3.3-д оруулна уу.
ru: 3.2: Вопрос «Если землепользование изменилось в связи с внедрением Технологии, укажите использование земель до внедрения Технологии». Эта информация теперь может быть введена в 3.3.

source: 3.3 (new): A new subcategory about initial land use was added.
es: 3.3 (nuevo): Se agregó una nueva subcategoría acerca del uso inicial de la tierra.
fr: 3.3 (nouveau): Une nouvelle sous-catégorie a été ajoutée pour l'utilisation initiale des terres.
km: 3.3 (ថ្មី): ក្រុមរងថ្មីនៃការប្រើប្រាស់ដីដំបូងត្រូវបានដាក់បញ្ចូល។
lo: 3.3 (ໃໝ່): ໝວດຍ່ອຍໃໝ່ ກ່ຽວກັບການນຳໃຊ້ທີ່ດິນ ໃນເບື້ອງຕົ້ນໄດ້ຖືກເພີ່ມເຂົ້າມາ.
mn: 3.3 (шинэ): Анхдагч газар ашиглалтын тухай шинэ дэд хэсэг нэмэгдсэн.
ru: 3.3 (новый): добавлена новая подкатегория, описывающая исходное землепользование.

source: 3.4 (previously 3.3): The question "Number of growing seasons per year" was moved to 3.2 - land use type "Cropland". Data was migrated automatically only if land use type "Cropland" was selected.
es: 3.4 (previamente 3.3): La pregunta "Número de períodos de crecimiento al año" se movió a 3.2 tipo de uso de tierras "Tierra de cultivo". Los datos se migraron automáticamente solamente si se eligió el tipo de uso de tierra "Tierra de cultivo".
fr: 3.4 (3.3 auparavant): La question "Nombre de saisons de croissance par an" a été transférée à la section 3.2 - type d'utilisation des terres "Terres cultivées". Les données ont été transférées automatiquement uniquement au cas où le type d'utilisation des terres de "Terres cultivées" avait été sélectionné.
km: 3.4 (ពីមុននៅសំណួរ 3.3): សំណួរ "ចំនួនសារដែលដាំដំណាំក្នុងមួយឆ្នាំ" ត្រូវបានប្តូរទៅសំណួរ 3.2 - ប្រភេទដីប្រើប្រាស់ "ដីដាំដំណាំ"។ ទិន្នន័យនឹងត្រូវបានប្តូរដោយស្វ័យប្រវត្តិប្រសិនបើប្រភេទដី "ដីដាំដំណាំ" ត្រូវបានជ្រើសរើស។
lo: 3.4 (ກ່ອນໜ້ານີ້ແມ່ນຂໍ້ 3.3): ຄຳຖາມທີ່ວ່າ "ຈຳນວນ ລະດູການປູກພືດຕໍ່ປີ" ໄດ້ຖືກຍ້າຍໄປຂໍ້ 3.2 - ປະເພດການ ນຳໃຊ້ທີ່ດິນ "ທີ່ດິນປູກຝັງ". ຂໍ້ມູນຖືກຍ້າຍໂດຍອັດຕະໂນມັດ ຖ້າຫາກວ່າ ປະເພດການ ນຳໃຊ້ທີ່ດິນ "ທີ່ດິນປູກຝັງ" ຖືກເລືອກ.
mn: 3.4 (өмнөх хувилбарт 3.3): "Нэг жил дэх ургамал ургамлын улирлын тоо" гэсэн асуултыг "Тариалан"-ийн газар ашиглалтын тухай 3.2 хэсэг рүү нэмсэн. Хэрэв газар ашиглалтаас "Тариалан" гэдгийг сонгосон бол мэдээлэл автоматаар шилжинэ.
ru: 3.4 (ранее 3.3): Вопрос «Количество вегетативных сезонов в год» был перенесен на 3.2 - категория «Пахотные земли». Данные были автоматически перенесены только в том случае, если был выбран тип землепользования «Пахотные земли».

source: 3.4 (previously 3.3): The question "Livestock density (if relevant)" was removed. Use "Comments" of "3.2 Current land use type(s)".
es: 3.4 (previamente 3.3): Se eliminó la pregunta "Densidad del ganado (si fuera relevante". Use "Comentarios" de 3.2. Tipo(s) de uso de tierra actual(es)".
fr: 3.4 (3.3 auparavant): La question "Densité d'élevage (le cas échéant)" a été supprimée. Veuillez utiliser le champ "Commentaires" de la section "3.2 Type(s) actuel(s) d'utilisation des terres".
km: 3.4 (ពីមុននៅសំណួរ 3.3): សំណួរ "ដង់ស៊ីតេ/ចំនួនសត្វចិញ្ចឹម (បើទាក់ទង)" ត្រូវបានដកចេញ។ ប្រើ "មតិយោបល់" នៃសំណួរ "3.2 ប្រភេទដីប្រើប្រាស់បច្ចុប្បន្ន"។
lo: 3.4 (ກ່ອນໜ້ານີ້ແມ່ນຂໍ້ 3.3): ຄຳຖາມທີ່ວ່າ "ຄວາມໜາແໜ້ນ ຂອງສັດລ້ຽງ (ຖ້າກ່ຽວຂ້ອງ)" ກໍ່ຖືກລຶບອອກ. ໃຊ້ "ຄຳເຫັນ"ຂອງຂໍ້ "3.2 ປະເພດການນຳໃຊ້ທີ່ດິນໃນປະຈຸບັນ (ປະເພດຕ່າງໆ)".
mn: 3.4 (өмнөх хувилбарт 3.3): "Малын нягтшил (хэрэв боломжтой бол)" гэсэн асуултыг хассан. "3.2 Одоогийн газар аүишлалтын төрөл(үүд)" хэсэг дэх "Тайлбар" хэсгийг ашиглана уу.
ru: 3.4 (ранее 3.3): Вопрос «Плотность поголовья скота (если применимо)» был удален. Используйте «Комментарии» в разделе «3.2 Текущий тип (ы) землепользования».

source: 3.5: The previous questions of "3.5 Spread of the Technology" were integrated into "2.5 Country/ region/ locations where the Technology has been applied and which are covered by this assessment".
es: 3.5: Las anteriores preguntas acerca de "3.5 Difusión de la Tecnología" se integraron en "2.5 País/ región/ lugares donde la Tecnología fue aplicada y que se hallan comprendidos por esta evaluación".
fr: 3.5: Les questions précédentes de la section "3.5 Diffusion de la Technologie" ont été intégrées dans la section "2.5 Pays/ région/ sites où la Technologie a été appliquée, et qui sont couverts par cette évaluation".
km: 3.5: សំណួរពីមុននៃ "3.5 ការសាយភាយនៃបច្ចេកទេស" ត្រូវបានដាក់បញ្ចូលទៅក្នុងសំណួរ "2.5 ប្រទេស/ តំបន់/ទីតាំងដែលបច្ចេកទេសត្រូវបានអនុវត្តន៍ និងស្ថិតក្រោមការវាយតម្លៃនេះ" ។
lo: 3.5: ຄຳຖາມທີ່ຜ່ານມາຂອງຂໍ້ "3.5 ການແຜ່ກະຈາຍຂອງເຕັກໂນໂລຢີ" ໄດ້ຖືກລວມເຂົ້າໃນຂໍ້ "2.5 ປະເທດ / ພາກພື້ນ / ສະຖານທີ່ ບ່ອນທີ່ເຕັກໂນໂລຢີ ໄດ້ຖືກນຳໃຊ້ ແລະ ແມ່ນໄດ້ກວມເອົາການປະເມີນຜົນນີ້".
mn: 3.5: Өмнө байсан "3.5 Технологийг түгээх" тухай асуултуудыг "2.5 Технологийг хэрэгжүүлсэн бөгөөд үнэлгээнд хамрагдсан улс/бүс нутаг/байршил" асуулттай нэгтгэсэн.
ru: 3.5: Предыдущие вопросы «3.5 распространения Технологии» были интегрированы в «2.5 Страны / регионы / места, где технология была применена и которая охвачена этой оценкой».

source: 3.5: The question "Comments" about "Spread of the Technology" (previously 3.5) was removed; its content needs to be merged with "Comments" of 2.5.
es: 3.5: Se eliminó la pregunta "Comentarios" de la "Difusión de la Tecnología" (anteriormente 3.5); se necesita unir su contenido con "Comentarios" de 2.5.
fr: 3.5: La question "Commentaires", portant sur la "Diffusion de la Technologie" (figurant auparavant dans la section 3.5), a été supprimée. Il convient de fusionner la réponse à cette question avec les "Commentaires" de la section 2.5.
km: 3.5: សំណួរ "មតិយោបល់" នៃ "ការសាយភាយបច្ចេកទេស" (ពីមុននៅសំណួរ 3.5) ត្រូវបានដកចេញ ហើយមាតិការរបស់វាត្រូវបានបញ្ចូលជាមួយ "មតិយោបល់" នៃសំណួរ 2.5 ។
lo: 3.5: ຄຳຖາມ "ຄຳເຫັນ" ກ່ຽວກັບ "ການກະຈາຍເຕັກໂນໂລຢີ" (ກ່ອນໜ້ານີ້ແມ່ນຂໍ້ 3.5) ຖືກລຶບອອກ; ເນື້ອໃນຂອງມັນຕ້ອງຖືກລວມເຂົ້າກັບ "ຄຳເຫັນ" ຂອງຂໍ້ 2.5.
mn: 3.5: "Технологийг түгээх" тухай асуултанд дахь "Тайлбар" (өмнө нь 3.5-д байсан) гэснийг хасч асуулт 2.5.-д байгаа "Тайлбар" гэсэнтэй нэгтгэсэн.
ru: 3.5: Вопрос «Комментарии» о «Распространении технологии» (ранее 3.5) был удален; его содержимое необходимо объединить с «Комментариями» 2.5.

source: 3.6: A new question "Differentiate tillage systems" was added when selecting agronomic measure "A3: Soil surface treatment".
es: 3.6: Se agregó una nueva pregunta "Diferencie los sistemas de labrado" al elegir medida agronómica A3: Tratamiento de la superficie de suelo".
fr: 3.6: La nouvelle question "Différenciez les systèmes de travail du sol" a été ajoutée suite à la sélection de la mesure agronomique "A3: Traitement de surface".
km: 3.6: សំណួរថ្មី "ប្រព័ន្ធភ្ជួររាស់ខុសៗគ្នា" ត្រូវបានដាក់បញ្ចូលនៅពេលដែលជ្រើសរើសវិធានការក្សេត្រសាស្ត្រ "A3: ការរក្សាស្រទាប់ដីខាងលើ" ។
lo: 3.6: ຄຳຖາມໃໝ່“ ລະບົບການໄຖທີ່ແຕກຕ່າງກັນ” ໄດ້ຖືກເພີ່ມໃນເວລາທີ່ເລືອກ ມາດຕະການ ດ້ານການກະສິກຳ "A3: ການຮັກສາໜ້າດິນ".
mn: 3.6: Агрономийн арга хэмжээ хэсэгт "А3: Хөрсний гадаргын боловсруулалт" сонголтыг сонгосон тохиолдолд "Хөрс боловсруулах тогтолцоог ялга" гэсэн шинэ асуулт нэмэгдсэн.
ru: 3.6: При выборе агрономической меры «A3: Обработка поверхности почвы» добавлен новый вопрос «Различные системы обработки почвы».

source: 3.6: A new option "A6: Residue Management" was added to "agronomic measures".
es: 3.6: Se agregó una nueva opción "A6: Manejo de residuos" a "medidas agronómicas".
fr: 3.6: La nouvelle option "A6: Gestion des Résidus de cultures" a été ajoutée à la catégorie "mesures agronomiques".
km: 3.6: ជម្រើសថ្មី "A6: ការគ្រប់គ្រងកាកសំណល់" ត្រូវបានដាក់បញ្ចូលទៅក្នុង "វិធានការក្សេត្រសាស្ត្រ" ។
lo: 3.6: ຕົວເລືອກໃໝ່ "A6: ການຈັດການສິ່ງຕົກຄ້າງ" ໄດ້ຖືກເພີ່ມເຂົ້າໃນ "ມາດຕະການ ດ້ານການກະສິກຳ".
mn: 3.6: Шинээр "А6: Хагдарсан өвсний менежмент" гэдэг сонголтыг "агрономийн арга хэмжээ" хэсэгт нэмсэн.
ru: 3.6: В «агрономические меры» добавлен новый вариант «A6: Управление остатками».

source: 3.6 The option "A6: Others" of "agronomic measures" was renamed to "A7: Others".
es: 3.6 La opción "A6: Otros" de "Medidas agronómicas" se renombró a "A7: Otros".
fr: 3.6 Dans la catégorie de "mesures agronomiques", l'option "A6: Autres" a été renommée en "A7: Autres".
km: 3.6 ជម្រើស "A6: ផ្សេងៗ" នៃ "វិធានការក្សេត្រសាស្ត្រ" ត្រូវបានប្តូរទៅជា "A7: ផ្សេងៗ" ។
lo: 3.6 ຕົວເລືອກ "A6: ອື່ນໆ" ຂອງ "ມາດຕະການ ດ້ານກການກະສິກຳ" ໄດ້ຖືກປ່ຽນຊື່ເປັນ "A7: ອື່ນໆ".
mn: 3.6 "Агрономийн арга хэмжээ" хэсэгт "А6: Бусад" гэсэн хувилбарыг "А7: Бусад" гэж өөрчилсөн.
ru: 3.6. Вариант «А6: Другие» категории «агрономические меры» был переименован в «А7: другие».

source: 3.6: A new question "Specify residue management" was added when selecting agronomic measure "A6: residue management".
es: 3.6: Se agregó una nueva pregunta "Especifique manejo de residuos" al seleccionar medida agronómica "A6: Manejo de residuos".
fr: 3.6 La nouvelle question "Précisez la gestion des résidus de cultures" a été ajoutée suite à la sélection de la mesure agronomique "A6: gestion des résidus de cultures".
km: 3.6: សំណួរថ្មី "បញ្ជាក់ពីការគ្រប់គ្រងកាកសំណល់" ត្រូវបានដាក់បញ្ចូលនៅពេលជ្រើសរើសវិធានការក្សេត្រសាស្ត្រ "A6: ការគ្រប់គ្រងកាកសំណល់" ។
lo: 3.6: ຄຳຖາມໃໝ່ "ລະບຸການຈັດການສິ່ງເສດຕົກຄ້າງ" ໄດ້ຖືກເພີ່ມໃນເວລາທີ່ເລືອກ ມາດຕະການ ກ່ຽວກັບກະສິກຳ "A6: ການຈັດການສິ່ງຕົກຄ້າງ".
mn: 3.6: "А6: хагдарсан өвсний менежмент" гэдэг сонголтыг агрономийн арга хэмжээнээс сонгоход "Хагдарсан өвсний менежментийг тодорхойлно уу" гэсэн шинэ асуулт нэмэгдсэн.
ru: 3.6: При выборе категории агрономические меры «A6: управление остатками» добавлен новый вопрос «Указать способы управление остатками».

source: 3.6: A new question to specify was added when selecting "other measures".
es: 3.6: Se agregó una nueva pregunta para especificar al elegir "otras medidas".
fr: 3.6 Lors de la sélection de l'option "autres mesures", une nouvelle question a été ajoutée, demandant l'utilisateur de spécifier ces mesures.
km: 3.6: សំណួរថ្មីដែលត្រូវបញ្ជាក់បន្ថែមត្រូវបានដាក់បញ្ចូលនៅពេលដែលជ្រើសរើស "វិធានការផ្សេងៗ" ។
lo: 3.6: ຄຳຖາມໃໝ່ ທີ່ລະບຸວ່າ ໄດ້ຖືກເພີ່ມ ເມື່ອເລືອກ "ມາດຕະການອື່ນໆ".
mn: 3.6: "Бусад арга хэмжээ" сонголтыг сонгоход тэдгээрийг дэлгэрэнгүй тодорхойлох тухай шинэ асуулт нэмэгдсэн.
ru: 3.6: При выборе категории «другие меры» добавлен новый вопрос для уточнения.

source: 3.7: A new question to specify was added when selecting other degradation type.
es: 3.6: Se agregó una nueva pregunta para especificar al elegir otros tipos de degradación.
fr: 3.7 Lors de la sélection de l'option "autres types de dégradation", une nouvelle question a été ajoutée, demandant l'utilisateur de spécifier ces types.
km: 3.7: សំណួរថ្មីដែលត្រូវបញ្ជាក់បន្ថែមត្រូវបានដាក់បញ្ចូលនៅពេលដែលជ្រើសរើសប្រភេទនៃការធ្លាក់ចុះគុណភាពដី។
lo: 3.7: ຄຳຖາມໃໝ່ ທີ່ລະບຸວ່າ ໄດ້ຖືກເພີ່ມເມື່ອເລືອກປະເພດ ການເຊື່ອມໂຊມອື່ນໆ.
mn: 3.7: Газрын доройтлын бусад төрлийг сонгоход тэдгээрийг дэлгэрэнгүй тодорхойлох тухай шинэ асуулт нэмэгдсэн.
ru: 3.7: Новый вопрос для уточнения добавлен при выборе другого типа деградации.

source: 4: The numbering was updated (4.2 was removed).
es: 4: Se actualizó la numeración (Se eliminó 4.2).
fr: 4: La numérotation a été mise à jour (la section 4.2 étant supprimée).
km: 4: តម្លៃលេខត្រូវបានកែសម្រួល (4.2 ត្រូវបានដកចេញ)។
lo: 4: ຕົວເລກໄດ້ຖືກປັບປຸງ (4.2 ຖືກລືບອອກ).
mn: 4: Дараалал шинэчлэгдсэн (4.2 хасагдсан).
ru: 4: Нумерация обновлена (4.2 был удален).

source: 4.1: The previous question "4.2 Technical specifications" was integrated into "4.1 Technical drawing".
es: 4.1: La anterior pregunta "4.2 Especificaciones técnicas" se integró a "4.1 Dibujo técnico".
fr: 4.1: La question précédente "4.2 Spécifications techniques" a été intégrée à la section "4.1 Dessin technique".
km: 4.1: សំណួរពីមុននៅ "4.2 លក្ខណៈពិសេសនៃបច្ចេកទេស" ត្រូវបានដាក់បញ្ចូលទៅក្នុងសំណួរ "4.1 គំនូរបច្ចេកទេស" ។
lo: 4.1: ຄຳຖາມທີ່ຜ່ານມາ "4.2 ສະເພາະດ້ານເຕັກນິກ" ໄດ້ຖືກລວມເຂົ້າໃນ "4.1 ການແຕ້ມແບບເຕັກນິກ"
mn: 4.1: өмнөх хувилбарт байсан "4.2 Техник тодорхойлолт" гэсэн асуултыг "4.1 Техник зураг" асуулттай нийлүүлсэн.
ru: 4.1: Предыдущий вопрос «4.2 Технические характеристики» был включен в «Технический рисунок 4.1».

source: 4.3 (previously 4.4): The question "Type of measure" was removed from Establishment activities.
es: 4.3 (anteriormente 4.4): Se eliminó la pregunta "Tipo de medida" de las actividades de establecimiento.
fr: 4.3 (la section 4.4 auparavant): La question "Type de mesure" a été supprimée de la catégorie "Opérations de mise en place".
km: 4.3 (ពីមុននៅសំណួរ 4.4): សំណួរ "ប្រភេទវិធានការ" ត្រូវបានដកចេញពីសកម្មភាពបង្កើត។
lo: 4.3 (ກ່ອນໜ້ານີ້ແມ່ນຂໍ້ 4.4): ຄຳຖາມ "ປະເພດຂອງມາດຕະການ" ຖືກລຶບອອກຈາກກິດຈະກຳ ການສ້າງຕັ້ງ.
mn: 4.3 (өмнөх хувилбарт 4.4): "Арга хэмжээний төрөл" асуултыг Бий болгох арга хэмжээнээс хассан.
ru: 4.3 (ранее 4.4): Вопрос "Тип мероприятий" был исключен из категории Мероприятия, необходимые для начала реализации.

source: 4.4 (previously 4.5): A new question "Total costs for establishment of the Technology in USD" (automatically calculated) was added.
es: 4.4 (anteriormente 4.5): Se agregó una pregunta nueva "Costos totales para el establecimiento de la Tecnología en USD" calculado automáticamente".
fr: 4.4 (la section 4.5 auparavant): La nouvelle question "Coût total de la mise en place de la Technologie en dollars américains (USD)" (calculé automatiquement) a été ajoutée.
km: 4.4 (ពីមុននៅ 4.5): សំណួរថ្មី "ថ្លៃដើមសរុបក្នុងការបង្កើតបច្ចេកទេសគិតជាដុល្លារ" (ត្រូវបានគណនាដោយស្វ័យប្រវត្តិ) ត្រូវបានដាក់បញ្ចូល។
lo: 4.4 (ກ່ອນໜ້ານີ້ແມ່ນຂໍ້ 4.5): ຄຳຖາມໃໝ່ "ຄ່າໃຊ້ຈ່າຍທັງໝົດ ສຳລັບການສ້າງເຕັກໂນໂລຢີ ເປັນສະກຸນເງີນໂດລາສະຫະລັດ" (ຄິດໄລ່ໂດຍອັດຕະໂນມັດ) ຖືກເພີ່ມ.
mn: 4.4 (өмнөх хувилбарт 4.5): "Технологийг бий болгоход гарсан нийт зардал, ам.доллараар" (автомат тооцоолуур) шинэ асуулт нэмэгдсэн.
ru: 4.4 (ранее 4.5): Добавлен новый вопрос «Общие затраты на создание Технологии в долларах США» (рассчитывается автоматически).

source: 4.5 (previously 4.6): The question "Type of measure" was removed from Maintenance activities.
es: 4.5 (anteriormente 4.6): Se eliminó la pregunta "Tipo de medida" de las actividades de mantenimiento.
fr: 4.5 (la section 4.6 auparavant): La question "Type de mesure" a été supprimé de la catégorie des Opérations d'entretien.
km: 4.5 (ពីមុននៅ 4.6): សំណួរ "ប្រភេទវិធានការ" ត្រូវបានដកចេញពីសកម្មភាពថែទាំ។
lo: 4.5 (ກ່ອນໜ້ານີ້ແມ່ນຂໍ້ 4.6): ຄຳຖາມ“ ປະເພດຂອງມາດຕະການ” ຖືກລຶບອອກຈາກກິດຈະກຳ ການບຳລຸງຮັກສາ.
mn: 4.5 (өмнөх хувилбарт 4.6): "Арга хэмжээний төрөл" асуултыг Засч, сайжруулах арга хэмжээнээс хассан.
ru: 4.5 (ранее 4.6): вопрос «Тип мероприятий» был удален из категории Работы по техническому обслуживанию.

source: 4.6 (previously 4.7): A new question "Total costs for maintenance of the Technology in USD" (automatically calculated) was added.
es: 4.6 (anteriormente 4.7): Se agregó una pregunta nueva "Costos totales para el mantenimiento de la Tecnología en USD" (automáticamente calculado).
fr: 4.6 (la section 4.7 auparavant): La nouvelle question "Coût total de l'entretien de la Technologie en dollars américains (USD)" (calculé automatiquement) a été ajoutée.
km: 4.6 (ពីមុននៅ 4.7): សំណួរថ្មី "ថ្លៃដើមសរុបសម្រាប់ការថែទាំដំណាំតាមបច្ចេកទេសគិតជាដុល្លារ" (ត្រូវបានគណនាដោយស្វ័យប្រវត្តិ) ត្រូវបានដាក់បញ្ចូល។
lo: 4.6 (ກ່ອນໜ້ານີ້ແມ່ນຂໍ້ 4,7): ຄຳຖາມໃໝ່ "ຄ່າໃຊ້ຈ່າຍທັງໝົດ ສຳລັບການບຳລຸງຮັກສາເຕັກໂນໂລຢີ ເປັນສະກຸນເງີນໂດລາສະຫະລັດ" (ຄິດໄລ່ໂດຍອັດຕະໂນມັດ) ຖືກເພີ່ມ.
mn: 4.6 (өмнөх хувилбарт 4.7): "Технологийг засч сайжруулахад гарсан нийт зардал, ам.доллараар" (автомат тооцоолуур) шинэ асуулт нэмэгдсэн.
ru: 4.6 (ранее 4.7): Добавлен новый вопрос «Общие затраты на техническое обслуживание технологии в долларах США» (рассчитывается автоматически).

source: 5.4: A new question about water quality (referring to ground or surface water) was added.
es: 5.4: Se agregó una pregunta nueva acerca de calidad de agua (referida a aguas subterráneas o superficiales).
fr: 5.4: Une nouvelle question relative à la qualité des eaux a été ajoutée, se référant aux eaux de surface ou souterraines.
km: 5.4: សំណួរថ្មីអំពីគុណភាពទឹកត្រូវបានដាក់បន្ថែម (សំដៅលើទឹកក្រោមដី ឬលើផ្ទៃដី)។
lo: 5.4: ຄຳຖາມໃໝ່ ກ່ຽວກັບຄຸນນະພາບຂອງນ້ ຳ (ໝາຍເຖິງ ນ້ຳໃຕ້ດິນ ຫຼື ນ້ຳເທີງໜ້າດິນ) ຖືກເພື່ມ.
mn: 5.4: Усны чанарын (гүний болон гадаргын усны) тухай шинэ асуулт нэмэгдсэн.
ru: 5.4: Добавлен новый вопрос о качестве воды (с учетом грунтовых или поверхностных вод).

source: 5.6: More options for question "Age of land users" can be selected.
es: 5.6: Se pueden seleccionar más opciones para la pregunta "Edad de los usuarios de tierras".
fr: 5.6: Plusieurs options sont valides pour la question "Âge des exploitants des terres"
km: 5.6: ជម្រើសច្រើនទៀតសម្រាប់សំណួរ "អាយុនៃអ្នកប្រើប្រាស់ដី" អាចជ្រើសរើសបាន។
lo: 5.6: ຕົວເລືອກເພີ່ມເຕີມ ສຳລັບຄຳຖາມ "ອາຍຸຂອງຜູ້ນຳໃຊ້ທີ່ດິນ" ສາມາດເລືອກໄດ້.
mn: 5.6: "Газар ашиглагчийн нас" хэсэг илүү олон сонголттой болсон.
ru: 5.6: Можно выбрать дополнительные параметры для вопроса «Возраст землепользователей».

source: 5.8: A new question about traditional land use rights was added.
es: 5.8: Se agregó una pregunta nueva acerca de los derechos de usos tradicionales de la tierra.
fr: 5.8: Une nouvelle question a été ajoutée relative aux droits traditionnels d'utilisation des terres.
km: 5.8: សំណួរថ្មីអំពីកម្មសិទ្ធប្រើប្រាស់ដីបែបបុរាណត្រូវបានដាក់បញ្ចូល។
lo: 5.8: ຄຳຖາມໃໝ່ ກ່ຽວກັບສິດການນຳໃຊ້ທີ່ດິນດັ້ງເດີມ ຖືກເພີ່ມ.
mn: 5.8: Газар ашиглалтын уламжлалт эрхийн тухай шинэ асуулт нэмэгдсэн.
ru: 5.8: Добавлен новый вопрос о традиционных правах на землепользование.

source: 5.9: A new question for comments regarding "Access to services and infrastructure" was added.
es: 5.9: Se agregó una pregunta nueva para comentarios referidos al "Acceso a servicios e infraestructura"
fr: 5.9: Une nouvelle question a été ajoutée pour faire des commentaires sur "l'Accès aux services et aux infrastructures",
km: 5.9: សំណួរនៅចំណុចមតិយោបល់ទាក់ទងទៅនឹង "ការប្រើប្រាស់សេវាកម្ម និងហេដ្ឋារចនាសម្ព័ន្ធ"​ ត្រូវបានដាក់បញ្ចូល។
lo: 5.9: ຄຳຖາມໃໝ່ ສຳລັບ ຄຳເຫັນກ່ຽວກັບ "ການເຂົ້າເຖິງການບໍລິການ ແລະ ໂຄງລ່າງພື້ນຖານ" ໄດ້ຖືກເພີ່ມ.
mn: 5.9: "Үйлчилгээ ба дэд бүтцийн хүртээмжит байдал" хэсэгт тайлбар оруулах шинэ асуулт нэмэгдсэн.
ru: 5.9: Добавлен новый вопрос для комментариев относительно категории «Доступ к услугам и инфраструктуре».

source: 6.1: A new question for comments about on-site impacts was added.
es: 6.1: Se agregó una nueva pregunta para comentarios acerca de impactos en el sitio.
fr: 6.1: Une nouvelle question a été ajoutée pour faire des commentaires sur les impacts sur site.
km: 6.1: សំណួរថ្មីនៅចំណុចមតិយោបល់អំពីផលប៉ះពាល់ក្នុងបរិវេណអនុវត្តបច្ចេកទេសត្រូវបានដាក់បញ្ចូល។
lo: 6.1: ຄຳຖາມໃໝ່ ສຳລັບ ຄຳເຫັນກ່ຽວກັບ ຜົນກະທົບຢູ່ໃນສະຖານທີ່ ໄດ້ຖືກເພີ່ມ.
mn: 6.1: Талбай дахь буюу on-site үр нөлөөний талаар тайлбар оруулах шинэ асуулт нэмэгдсэн.
ru: 6.1: Добавлен новый вопрос для комментариев о Влияние в пределах территории применения.

source: 7.4 (new): A new question for general remarks about the questionnaire and feedback was added.
es: 7.4 (nuevo): Se agregó una pregunta nueva para los comentarios generales acerca del cuestionario y retroalimentación.
fr: 7.4 (nouveau): Une nouvelle question a été ajoutée pour demander des commentaires et des remarques d'ordre général sur le questionnaire.
km: 7.4 (ថ្មី): សំណួរថ្មីសម្រាប់កំណត់សម្គាល់ទូទៅអំពីកម្រងសំណួរ និងមតិឆ្លុះបញ្ចាំងត្រូវបានដាក់បញ្ចូល។
lo: 7.4 (ໃໝ່): ຄຳຖາມໃໝ່ ສຳລັບ ເຄື່ອງໝາຍທົ່ວໄປ ກ່ຽວກັບແບບສອບຖາມ ແລະ ຄຳແນະນຳ ໄດ້ຖືກເພີ່ມເຂົ້າມາ.
mn: 7.4 (шинэ): Асуулга болон эргэх холбооны талаархи санал өгөх тухай шинэ асуулт нэмэгдсэн.
ru: 7.4 (новый): Добавлен новый вопрос для общих замечаний в отношении Анкеты и обратной связи.

source: UNCCD Focal Point
es: Punto focal CLD
fr: Point focal UNCCD
km: ជនបង្គោល UNCCD
lo: ຈຸດ​ທີ່​ເນັ້ນ UNCCD
mn: НҮБ-ын Цөлжилттэй тэмцэх конвенцийн үндэсний зохицуулагч
ru: Координационный центр КБО ООН

source: Changes in the questionnaires structure
es: Cambios en la estructura de los cuestionarios
fr: Modifications apportées à la structure du questionnaire
km: ការកែសម្រួលទម្រង់កម្រងបញ្ជីសំណួរជាថ្មី
lo: ການປ່ຽນແປງ ໂຄງສ້າງໃນແບບສອບຖາມ
mn: Асуулгын бүтэц дэх өөрчлөлтүүд
ru: Изменения в структуре Анкеты

source: Rationale
es: Criterio
fr: Motivation
km: មូលហេតុ
lo: ມີເຫດຜົນ
mn: Үндэслэл
ru: Обоснование
