Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Land user</strong>: the person/ entity who implements/ maintains the Technology, including individual small/large scale farmers, groups (gender, age, status, interest), cooperatives, industrial companies (e.g. mining), government institutions (e.g. state forest), etc.
es: <strong>Usuario de la tierra</strong>: La persona/entidad que implementa/mantiene la/s Tecnología/s. El término usuario de la tierra puede referirse a pequeños o grandes agricultores individuales, grupos (género, edad, estatus, interés), cooperativas, empresas industriales (por ej. minería), instituciones gubernamentales (por ej. bosques estatales), etc.
fr: <strong>Exploitant des terres</strong>: personne ou entité qui met en œuvre ou entretient la(les) Technologie(s). Le terme d'exploitant des terres peut se référer à des agriculteurs individuels de petites ou grandes exploitations, à des groupes (par sexe, âge, statut, intérêt), des coopératives, des entreprises industrielles (par ex., minières), des institutions gouvernementales (par ex., forêts d'Etat), etc.
km: <strong>អ្នកប្រើប្រាស់ដី</strong>៖ បុគ្គល/អង្គភាពដែលអនុវត្ត/បន្តអនុវត្តបច្ចេកទេស រួមទាំងកសិករខា្នតតូច ឬខ្នាតធំ ជាក្រុម (យែនឌ័រ, អាយុ, ឋានៈ, ចំណូលចិត្ត) ការសហការណ៍ ក្រុមហ៊ុនឧស្សាហ៍កម្ម (រ៉ែ) ស្ថាប័នរដ្ឋ (ព្រៃឈើរដ្ឋ) ។ល។
lo: <strong>ຜູ້ນຳໃຊ້ທີ່ດິນ<strong>:ບຸກຄົນ / ນິຕິບຸກຄົນຜູ້ທີ່ປະຕິບັດ / ຮັກສາເຕັກໂນໂລຢີ, ລວມທັງຊາວກະສິກອນ ຂະໜາດນ້ອຍ / ຂະໜາດໃຫຍ່, ກຸ່ມ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ມີຄວາມສົນໃຈ), ສະຫະກອນ, ບໍລິສັດ ອຸດສາຫະກໍາ (ຕົວຢ່າງ: ຂຸດຄົ້ນບໍ່ແຮ່), ສະຖາບັນ ຂອງລັດຖະບານ (ຕົວຢ່າງ: ປ່າໄມ້ຂອງລັດ) ແລະ ອື່ນໆ
mn: <strong>Газар ашиглагч</strong>: Хувийн өмчийн жижиг/том хэмжээний аж ахуй, бүлэг (нас, хүйс, нийгэмд эзлэх байр, сонирхол), хоршоолол, аж үйлдвэрийн компани (тухайлбал, уул уурхай), төрийн байгууллага (жишээ нь улсын мэдлийн ой) зэргийн хүрээнд Технологи хэрэгжүүлж буй, сайжруулж буй хувь хүн/хуулийн этгээд.
ru: <strong>Землепользователь</strong>: физическое/ юридическое лицо, применяющее Технологию. Землепользователями могут выступать отдельные фермерские хозяйства, группы лиц (объединения по гендерному/возрастному признаку, статусу, интересам), кооперативы, промышленные предприятия (например, горнодобывающие), государственные учреждения (например, гослесхозы) и т.д.

# watershed label
source: Strengths/ advantages/ opportunities in the compiler’s or other key resource person’s view
es: Fuerzas/ ventajas/ oportunidades desde la perspectiva del compilador o de otra persona de referencia clave
fr: Points forts/ avantages/ possibilités du point de vue du compilateur ou d'une autre personne-ressource clé
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាស​ ទស្សនៈរបស់បុគ្គលសំខាន់ៗ
lo: ຈຸດແຂງ ຫຼື ຂໍ້ດີ ຫຼື ໂອກາດ ໃນມຸມມອງຂອງ ຜູ້ສັງລວມຂໍ້ມູນ ຫຼື ຜູ້ຕອບແບບສອບຖາມ
mn: Эмхэтгэгч, бусад мэдээлэл өгсөн хүмүүсийн өнцгөөс тодорхойлсон давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности по мнению составителя или других ключевых специалистов

# approaches label
source: Strengths/ advantages/ opportunities in the compiler’s or other key resource person’s view
es: Fuerzas/ ventajas/ oportunidades desde la perspectiva del compilador o de otra persona de referencia clave
fr: Points forts/ avantages/ possibilités du point de vue du compilateur ou d'une autre personne ressource clé
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាស​ ទស្សនៈរបស់បុគ្គលសំខាន់ៗ
lo: ຈຸດແຂງ / ຈຸດດີ / ໂອກາດ ຈາກທັດສະນະຂອງຜູ້ປ້ອນຂໍ້ມູນ ຫຼື ບຸກຄົນສຳຄັນ
mn: Эмхэтгэгч, бусад мэдээлэл өгсөн хүмүүсийн өнцгөөс тодорхойлсон давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности по мнению составителя или других ключевых специалистов

# technologies label
source: Strengths/ advantages/ opportunities in the compiler’s or other key resource person’s view
es: Fuerzas/ ventajas/ oportunidades desde la perspectiva del compilador o de otra persona de referencia clave
fr: Points forts/ avantages/ possibilités du point de vue du compilateur ou d'une autre personne ressource clé
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាស​ ទស្សនៈរបស់បុគ្គលសំខាន់ៗ
lo: ຈຸດແຂງ / ຈຸດດີ / ໂອກາດ ຈາກທັດສະນະຂອງຜູ້ປ້ອນຂໍ້ມູນ ຫຼື ບຸກຄົນສຳຄັນ
mn: Эмхэтгэгч, бусад мэдээлэл өгсөн хүмүүсийн өнцгөөс тодорхойлсон давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности по мнению составителя или других ключевых специалистов

# cca label
source: Weaknesses/ disadvantages/ risks
es: Debilidades/ desventajas/ riesgos
fr: Faiblesses/ inconvénients/ risques
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យ
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ / ຄວາມສ່ຽງ
mn: Сул тал/ дутагдал/ эрсдэл
ru: Слабые стороны/ недостатки/ риски

# watershed label
source: Weaknesses/ disadvantages/ risks in the land user’s / watershed user’s view
es: Debilidades/ desventajas/ riesgos desde la perspectiva del usuario de la tierra / de la cuenca hidrográfica
fr: Faiblesses/ inconvénients/ risques du point de vue de l’exploitant des terres/ du bassin versant
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យ ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី/ ទីជម្រាល
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ / ຄວາມສ່ຽງໃນມຸມມອງຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ / ໃນມຸມມອງຂອງຜູ້ນໍາໃຊ້ນໍ້າ
mn: Газар ашиглагч/сав газар ашиглагч нарын тодорхойлсон сул тал/ дутагдал/ эрсдэл
ru: Слабые стороны/ недостатки/ риски по мнению землепользователей/ пользователей ресурсов речного бассейна

# approaches label
source: Weaknesses/ disadvantages/ risks in the land user’s view
es: Debilidades/ desventajas/ riesgos desde la perspectiva del usuario de la tierra
fr: Faiblesses/ inconvénients/ risques du point de vue de l’exploitant des terres
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យ ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ / ຄວາມສ່ຽງໃນມູມມອງຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагч нарын тодорхойлсон сул тал/ дутагдал/ эрсдэл
ru: Слабые стороны/ недостатки/ риски по мнению землепользователей

# technologies label
source: Weaknesses/ disadvantages/ risks in the land user’s view
es: Debilidades/ desventajas/ riesgos desde la perspectiva del usuario de la tierra
fr: Faiblesses/ inconvénients/ risques du point de vue de l’exploitant des terres
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យ ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ / ຄວາມສ່ຽງໃນມຸມມອງຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагч нарын тодорхойлсон сул тал/ дутагдал/ эрсдэл
ru: Слабые стороны/ недостатки/ риски по мнению землепользователей

# watershed label
source: Weaknesses/ disadvantages/ risks in the compiler’s or other key resource person’s view
es: Debilidades/ desventajas/ riesgos desde la perspectiva del compilador o de otra persona de referencia clave
fr: Faiblesses/ inconvénients/ risques du point de vue du compilateur ou d'une autre personne-ressource clé
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យ ទស្សនៈរបស់អ្នកចងក្រងឬបុគ្គលសំខាន់ៗ
lo: ຈຸດອ່ອນ / ຂໍ້ບົກຜ່ອງ / ຄວາມສ່ຽງ ຈາກທັດສະນະຂອງຜູ້ປ້ອນຂໍ້ມູນ ຫຼື ບຸກຄົນສຳຄັນ
mn: Эмхэтгэгч, бусад мэдээлэл өгсөн хүмүүсийн өнцгөөс тодорхойлсон сул тал/ дутагдал/ эрсдэл
ru: Слабые стороны/ недостатки/ риски по мнению составителя или ответственных специалистов

# approaches label
source: Weaknesses/ disadvantages/ risks in the compiler’s or other key resource person’s view
es: Debilidades/ desventajas/ riesgos desde la perspectiva del compilador o de otra persona de referencia clave
fr: Faiblesses/ inconvénients/ risques du point de vue du compilateur ou d'une autre personne ressource clé
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យក្នុងទស្សនៈរបស់បុគ្គលសំខាន់ៗ
lo: ຈຸດອ່ອນ ຫຼື ຂໍ້ເສຍ ຫຼື ຄວາມສ່ຽງ ໃນມຸມມອງຂອງ ຜູ້ສັງລວມຂໍ້ມູນ ຫຼື ບັນດາຜູ້ຕອບແບບສອບຖາມ
mn: Эмхэтгэгч, бусад мэдээлэл өгсөн хүмүүсийн өнцгөөс тодорхойлсон сул тал/ дутагдал/ эрсдэл
ru: Слабые стороны/ недостатки/ риски по мнению составителя или ответственных специалистов

# technologies label
source: Weaknesses/ disadvantages/ risks in the compiler’s or other key resource person’s view
es: Debilidades/ desventajas/ riesgos desde la perspectiva del compilador o de otra persona de referencia clave
fr: Faiblesses/ inconvénients/ risques du point de vue du compilateur ou d'une autre personne ressource clé
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យ ទស្សនៈរបស់អ្នកចងក្រងឬបុគ្គលសំខាន់ៗ
lo: ຈຸດອ່ອນ/ຂໍ້ບົກຜ່ອງ/ຄວາມສ່ຽງ ຈາກທັດສະນະຂອງຜູ້ປ້ອນຂໍ້ມູນ ຫຼື ບຸກຄົນສຳຄັນ
mn: Эмхэтгэгч, бусад мэдээлэл өгсөн хүмүүсийн өнцгөөс тодорхойлсон сул тал/ дутагдал/ эрсдэл
ru: Слабые стороны/ недостатки/ риски по мнению составителя или ответственных специалистов

# cca label
source: How can they be overcome?
es: ¿Cómo sobreponerse a ellas?
fr: Comment peuvent-ils être surmontés?
km: តើបច្ចេកទេសទាំងនោះបានដោះស្រាយបញ្ហាដូចម្តេច?
lo: ມີວິທີການແກ້ໄຂຄືແນວໃດ?
mn: Тэдгээрийг хэрхэн даван туулах вэ?
ru: Возможные пути их преодоления/снижения?

# watershed label
source: How can they be overcome?
es: ¿Cómo sobreponerse a ellas?
fr: Comment peuvent-ils être surmontés?
km: តើបច្ចេកទេសទាំងនោះបានដោះស្រាយបញ្ហាដូចម្តេច?
lo: ມີວິທີການແກ້ໄຂຄືແນວໃດ?
mn: Тэдгээрийг хэрхэн даван туулах вэ?
ru: Возможные пути их преодоления/снижения?

# approaches label
source: How can they be overcome?
es: ¿Cómo sobreponerse a ellas?
fr: Comment peuvent-ils être surmontés?
km: តើបច្ចេកទេសទាំងនោះបានដោះស្រាយបញ្ហាដូចម្តេច?
lo: ມີວິທີການແກ້ໄຂຄືແນວໃດ?
mn: Тэдгээрийг хэрхэн даван туулах вэ?
ru: Возможные пути их преодоления/снижения?

# technologies label
source: How can they be overcome?
es: ¿Cómo sobreponerse a ellas?
fr: Comment peuvent-ils être surmontés?
km: តើបច្ចេកទេសទាំងនោះបានដោះស្រាយបញ្ហាដូចម្តេច?
lo: ມີວິທີການແກ້ໄຂຄືແນວໃດ?
mn: Тэдгээрийг хэрхэн даван туулах вэ?
ru: Возможные пути их преодоления/снижения?

# approaches label
source: Comments, short description
es: Comentarios, descripción breve
fr: Commentaire, brève description
km: ការពណ៌នាសង្ខេប
lo: ຄວາມຄິດເຫັນ, ຄໍາອະທິບາຍຫຍໍ້
mn: Тайлбар, товч тодорхойлолт
ru: Комментарий, краткое описание

# technologies label
source: Comments, short description
es: Comentarios, descripción breve
fr: Commentaire, brève description
km: ការពណ៌នាសង្ខេប
lo: ຄວາມຄິດເຫັນ, ຄໍາອະທິບາຍຫຍໍ້
mn: Тайлбар, товч тодорхойлолт
ru: Комментарий, краткое описание

# approaches label
source: Name of videographer
es: Nombre del videógrafo
fr: Nom du vidéaste
km: ឈ្មោះអ្នកថតវីឌីអូ
lo: ຊື່ຂອງຜູ້ຖ່າຍວີດີໂອ
mn: Зураглаачийн нэр
ru: Автор съемки

# technologies label
source: Name of videographer
es: Nombre del videógrafo
fr: Nom du vidéaste
km: ឈ្មោះអ្នកថតវីឌីអូ
lo: ຊື່ຂອງຜູ້ຖ່າຍວີດີໂອ
mn: Зураглаачийн нэр
ru: Автор съемки

# cca label
source: Which of the following methods/ sources of information were used?
es: ¿Cuál de los siguientes métodos/ fuentes de información se usaron?
fr: Parmi les sources/ méthodes d'information suivantes, lesquelles ont été employées?
km: តើវិធីសាស្រ្ត/ ប្រភពព័ត៌មានត្រូវបានប្រើ?
lo: ວິທີການ / ແຫຼ່ງທີ່ມາຂອງຂໍ້ມູນຂ່າວສານທີ່ນໍາໃຊ້ ມາຈາກໃສ?
mn: Доорх мэдээллийн эх үүсвэр, аргуудаас алийг нь ашигласан бэ?
ru: Какие из нижеперечисленных источников/ методов сбора информации были использованы?

# approaches label
source: Which of the following methods/ sources of information were used?
es: ¿Cuál de los siguientes métodos/ fuentes de información se usaron?
fr: Parmi les sources/ méthodes d'information suivantes, lesquelles ont été employées?
km: តើវិធីសាស្រ្ត/ ប្រភពព័ត៌មានត្រូវបានប្រើ?
lo: ວິທີການ / ແຫຼ່ງທີ່ມາຂອງຂໍ້ມູນຂ່າວສານທີ່ນໍາໃຊ້ ມາຈາກໃສ?
mn: Доорх мэдээллийн эх үүсвэр, аргуудаас алийг нь ашигласан бэ?
ru: Какие из нижеперечисленных источников/ методов сбора информации были использованы?

# technologies label
source: Which of the following methods/ sources of information were used?
es: ¿Cuál de los siguientes métodos/ fuentes de información se usaron?
fr: Parmi les sources/ méthodes d'information suivantes, lesquelles ont été employées?
km: តើវិធីសាស្ត្រ/ ព័ត៌មានណាខ្លះដែលបានប្រើ?
lo: ແມ່ນເຄື່ອງມືໂຕໃດ / ແຫຼ່ງຂໍ້ມູນຂ່າວສານ ໂຕໃດທີ່ໄດ້ນໍາໃຊ້?
mn: Дараах мэдээллийн эх үүсвэр/ аргуудын алийг ашигласан бэ?
ru: Какие из нижеперечисленных источников/ методов сбора информации были использованы?

# cca label
source: other (specify)
es: otros (especifique)
fr: autre (spécifiez)
km: ផ្សេងៗ​ (សូមបញ្ជាក់)
lo: ອື່ນໆ (ລະບຸ)
mn: Бусад (тодорхойлно уу)
ru: другие (уточните)

# approaches label
source: other (specify)
es: otros (especifique)
fr: autre (spécifiez)
km: ផ្សេងៗ​ (សូមបញ្ជាក់)
lo: ອື່ນໆ (ລະບຸ)
mn: Бусад (тодорхойлно уу)
ru: другие (уточните)

# cca label
source: Locally used name
es: Nombre local utilizado
fr: Nom utilisé localement
km: ឈ្មោះដែលប្រើក្នុងតំបន់
lo: ຊື່ໃນພາສາທ້ອງຖິ່ນ
mn: Орон нутгийн нэршил
ru: Местное название

# unccd label
source: Local name
es: Nombre local
fr: Nom local
km: ឈ្មោះប្រើនៅក្នុងតំបន់
lo: ຊື່ທ້ອງຖິ່ນ
mn: Орон нутгийн нэр
ru: Местное название

# watershed label
source: Locally used name
es: Nombre local utilizado
fr: Nom utilisé localement
km: ឈ្មោះដែលប្រើក្នុងតំបន់
lo: ຊື່ທີ່ໃຊ້ຢູ່ໃນທ້ອງຖິ່ນ
mn: Орон нутгийн нэршил
ru: Местное название

# approaches label
source: Locally used name
es: Nombre local utilizado
fr: Nom utilisé localement
km: ឈ្មោះប្រើនៅក្នុងតំបន់
lo: ຊື່ໃນພາສາທ້ອງຖິ່ນ
mn: Орон нутгийн нэршил
ru: Местное название

# technologies label
source: Locally used name
es: Nombre local utilizado
fr: Nom utilisé localement
km: ឈ្មោះប្រើនៅក្នុងតំបន់
lo: ຊື່ໃນພາສາທ້ອງຖິ່ນ
mn: Орон нутгийн нэршил
ru: Местное название

# watershed label
source: General remarks regarding photos
es: Comentarios generales sobre las fotos
fr: Remarques générales concernant les photos
km: កំណត់សំគាល់ទូទៅរបស់រូបថត
lo: ຂໍ້ສັງເກດໂດຍທົ່ວໄປກ່ຽວກັບການຮູບພາບ
mn: Гэрэл зурагтай холбоотой ерөнхий тэмдэглэл
ru: Общие замечания к фотографиям

# approaches label
source: General remarks regarding photos
es: Comentarios generales sobre las fotos
fr: Remarques générales concernant les photos
km: កំណត់សំគាល់ទូទៅរបស់រូបថត
lo: ຂໍ້ສັງເກດໂດຍທົ່ວໄປກ່ຽວກັບການຮູບພາບ
mn: Гэрэл зурагтай холбоотой ерөнхий тэмдэглэл
ru: Общие замечания к фотографиям

# technologies label
source: General remarks regarding photos
es: Comentarios generales sobre las fotos
fr: Remarques générales concernant les photos
km: កំណត់សម្គាល់ទូទៅនៃរូបថត/រូភាព
lo: ຂໍ້ສັງເກດທົ່ວໄປທີ່ກ່ຽວກັບຮູບພາບ
mn: Гэрэл зурагтай холбоотой ерөнхий тэмдэглэл
ru: Комментарии к фотографиям

# cca label
source: Specify the key resource person
es: Identifique a la persona de referencia clave
fr: Spécifiez la personne-ressource clé
km: កំណត់ឈ្មោះបុគ្គលសំខាន់ៗ
lo: ໃຫ້ບອກແຈ້ງ ເຖິງບຸກຄົນທີ່ສຳຄັນ
mn: Мэдээлэл өгсөн хүнийг оруулна уу
ru: Укажите тип ответственного специалиста

# watershed label
source: Specify the key resource person
es: Identifique a la persona de referencia clave
fr: Spécifiez la personne-ressource clé
km: កំណត់ឈ្មោះបុគ្គលសំខាន់ៗ
lo: ໃຫ້ບອກແຈ້ງ ເຖິງບຸກຄົນທີ່ສຳຄັນ
mn: Мэдээлэл өгсөн хүнийг оруулна уу
ru: Укажите тип ответственного специалиста

# approaches label
source: Specify the key resource person
es: Identifique a la persona de referencia clave
fr: Spécifiez la personne-ressource clé
km: កំណត់ឈ្មោះបុគ្គលសំខាន់ៗ
lo: ບອກເຖິງ ຜູ້ທີ່ຕອບແບບສອບຖາມ
mn: Мэдээлэл өгсөн хүнийг оруулна уу
ru: Укажите тип ответственного специалиста

# technologies label
source: Specify the key resource person
es: Identifique a la persona de referencia clave
fr: Spécifiez la personne-ressource clé
km: កំណត់ឈ្មោះបុគ្គលសំខាន់ៗ
lo: ໃຫ້ບອກແຈ້ງ ເຖິງບຸກຄົນທີ່ສຳຄັນ
mn: Мэдээлэл өгсөн хүнийг оруулна уу
ru: Укажите тип ответственного специалиста

# cca label
source: Name of project which facilitated the documentation/ evaluation of the adaptation of the Technology to climate change (if relevant)
es: Nombre del proyecto que facilitó la documentación/ evaluación de la adaptación de la Tecnología al cambio climático (si fuera relevante)
fr: Nom du projet qui a facilité la documentation/ l'évaluation de l'adaptation de la Technologie aux changements climatiques (si pertinent)
km: ឈ្មោះគម្រោងដែលបានចងក្រងឯកសារ/ វាយតម្លៃលើការបន្ស៊ាំរបស់បច្ចេកទេសទៅនឹងអាកាសធាតុ (បើទាក់ទង)
lo: ຊື່ໂຄງການ ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ / ປະເມີນ ເຕັກໂນໂລຢີ ໃນການປັບຕົວຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດ (ຖ້າກ່ຽວຂ້ອງ)
mn: Технологийн уур амьсгалын өөрчлөлтөнд дасан зохицох чадавхийг баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн төслийн нэр (шаардлагатай бол)
ru: Название проекта, содействовавшего документированию/оценке адаптации Технологии к изменению климата (если применимо)

# cca helptext
source: If your project is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su proyecto no se halla listado en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre projet ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះគម្រោងរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅ​លេខាធិការដ្ឋានរបស់ វ៉ូខេត​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກໂຄງການ ແມ່ນບໍ່ໄດ້ຢູ່ໃນລາຍຊື່ດັ່ງລຸ່ມນີ້ ແມ່ນໃຫ້ຕິດຕໍ່ກັບຫາທາງກອງເລຂາ WOCAT (wocat@cde.unibe.ch).
mn: Хэрэв таны төсөл доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваш проект отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# wocat label
source: Name of project which facilitated the documentation/ evaluation
es: Nombre del proyecto que facilitó la documentación/ evaluación del Enfoque (si fuera relevante)
fr: Nom du projet qui a facilité la documentation/ l'évaluation de l'Approche (si pertinent)
km: ឈ្មោះគម្រោងដែលបានចងក្រងឯកសារ/ វាយតម្លៃលើវិធីសាស្ត្រផ្សព្វផ្សាយ (បើទាក់ទង)
lo: ຊື່ຂອງໂຄງການ ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ ຫຼື ປະເມີນດ້ານແນວທາງ (ຖ້າກ່ຽວຂ້ອງ)
mn: Баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн төслийн нэр
ru: Название проекта, содействовавшего документированию/оценке Подхода (если применимо)

# wocat label_filter
source: Project
es: Proyecto
fr: Projet
km: គម្រោង
lo: ​ໂຄງ​ການ
mn: Төсөл
ru: Проект

# watershed label
source: Name of project which facilitated the documentation/ evaluation of the watershed (if relevant)
es: Nombre del proyecto que facilitó la documentación/ evaluación de la Tecnología (si fuera relevante)
fr: Nom du projet qui a facilité la documentation ou l'évaluation du bassin versant (si pertinent)
km: ឈ្មោះគម្រោងដែលបានចងក្រងឯកសារ/ វាយតម្លៃទៅលើទីជម្រាល (បើទាក់ទង)
lo: ຊື່ໂຄງການ ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ/ປະເມີນອ່າງເກັບນໍ້າ (ຖ້າກ່ຽວຂ້ອງ)
mn: Сав газрын хэмжээнд баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн төслийн нэр (шаардлагатай бол)
ru: Название проекта, содействовавшего документированию/оценке речного бассейна (если применимо)

# watershed helptext
source: If your project is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su proyecto no se halla listado en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre projet ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះគម្រោងរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត​ ​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກໂຄງການ ແມ່ນບໍ່ໄດ້ຢູ່ໃນລາຍຊື່ດັ່ງລຸ່ມນີ້ ແມ່ນໃຫ້ຕິດຕໍ່ກັບຫາທາງກອງເລຂາ WOCAT (wocat@cde.unibe.ch).
mn: Хэрэв таны төсөл доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваш проект отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# approaches label
source: Name of project which facilitated the documentation/ evaluation of the Approach (if relevant)
es: Nombre del proyecto que facilitó la documentación/ evaluación del Enfoque (si fuera relevante)
fr: Nom du projet qui a facilité la documentation/ l'évaluation de l'Approche (si pertinent)
km: ឈ្មោះគម្រោងដែលបានចងក្រងឯកសារ/ វាយតម្លៃលើវិធីសាស្ត្រផ្សព្វផ្សាយ (បើទាក់ទង)
lo: ຊື່ຂອງໂຄງການ ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ ຫຼື ປະເມີນດ້ານແນວທາງ (ຖ້າກ່ຽວຂ້ອງ)
mn: Арга барилыг баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн төслийн нэр (шаардлагатай бол)
ru: Название проекта, содействовавшего документированию/оценке Подхода (если применимо)

# approaches helptext
source: If your project is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su proyecto no se halla listado en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre projet ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះគម្រោងរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត​ ​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກ ຊື່ໂຄງການຂອງທ່ານ ບໍ່ໄດ້ລະບຸໄວ້ໃນລາຍການທີ່ມີໃຫ້ເລືອກໃນລາຍການຂ້າງລຸ່ມນີ້ ແມ່ນໃຫ້ ຕິດຕໍ່ພົວພັນ ກັບ ກອງເລຂາ WOCAT (wocat@cde.unibe.ch)
mn: Хэрэв таны төсөл доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваш проект отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# approaches label_filter
source: Project
es: Proyecto
fr: Projet
km: គម្រោង
lo: ​ໂຄງ​ການ
mn: Төсөл
ru: Проект

# technologies label
source: Name of project which facilitated the documentation/ evaluation of the Technology (if relevant)
es: Nombre del proyecto que financió la documentación/ evaluación de la Tecnología (si fuera relevante)
fr: Nom du projet qui a facilité la documentation/ l'évaluation de la Technologie (si pertinent)
km: ឈ្មោះគម្រោងដែលបានចងក្រងឯកសារ/ វាយតម្លៃលើបច្ចេកទេស (បើទាក់ទង)
lo: ຊື່ໂຄງການ ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ/ປະເມີນ ເຕັກໂນໂລຢີ (ຖ້າກ່ຽວຂ້ອງ)
mn: Технологи баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн төслийн нэр (шаардлагатай бол)
ru: Название проекта, содействовавшего документированию/оценке Технологии (если применимо)

# technologies helptext
source: If your project is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su proyecto no se halla listado en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre projet ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះគម្រោងរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត​ ​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກໂຄງການ ແມ່ນບໍ່ໄດ້ຢູ່ໃນລາຍຊື່ດັ່ງລຸ່ມນີ້ ແມ່ນໃຫ້ຕິດຕໍ່ກັບຫາທາງກອງເລຂາ WOCAT (wocat@cde.unibe.ch).
mn: Хэрэв таны төсөл доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваш проект отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# technologies label_filter
source: Project
es: Proyecto
fr: Projet
km: គម្រោង
lo: ​ໂຄງ​ການ
mn: Төсөл
ru: Проект

# cca label
source: Name of the institution(s) which facilitated the documentation/ evaluation of the adaptation of the Technology to climate change (if relevant)
es: Nombre de la(s) institución(es) que facilitaron la documentación/ evaluación de la adaptación de la Tecnología al cambio climático (si fuera relevante)
fr: Nom du ou des institutions qui ont facilité la documentation/ l'évaluation de l'adaptation de la Technologie aux changements climatiques (si pertinent)
km: ឈ្មោះអង្គភាពមួយ (ច្រើន) ដែលបានសម្របសម្រួលការចងក្រងឯកសារ/ វាយតម្លៃលើការបន្ស៊ាំរបស់បច្ចេកទេសទៅនឹងអាកាសធាតុ (បើទាក់ទង)
lo: ຊື່ສະຖາບັນ (ຫຼາຍສະຖາບັນ) ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະ ສານ / ປະເມີນ ເຕັກໂນໂລຢີ ໃນການປັບຕົວຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດ​ (ຖ້າກ່ຽວຂ້ອງ)
mn: Технологийн уур амьсгалын өөрчлөлтөнд дасан зохицох чадавхийг баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн байгууллага(ууд)-ын нэр (шаардлагатай бол)
ru: Название организации (-ий), содействовавшей документированию/оценке адаптации Технологии к изменению климата (если применимо)
