Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# watershed label
source: Weaknesses/ disadvantages/ risks of watershed management activities and ways of overcoming them
es: Debilidades/ desventajas/ riesgos de las actividades de manejo de cuenca y formas de sobreponerse a ellos
fr: Faiblesses/ inconvénients/ risques des activités de gestion du bassin versant et moyens de les surmonter
km: ភាពខ្សោយ/គុណវិបត្តិ/ហានិភ័យ សម្រាប់សកម្មភាពគ្រប់គ្រងទីជម្រាល និងមធ្យោបាយសម្រាប់ដោះស្រាយបញ្ហាទាំងអស់នោះ។
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ / ຄວາມສ່ຽງ ໃນການຈັດການຄຸ້ມຄອງກິດຈະກໍາອ່າງເກັບນໍ້າ ພ້ອມທັງລະບຸວິທີການແກ້ໃຂ
mn: Сав газрын менежментийн үйл ажиллагааны сул тал /сул тал / эрсдэл болон тэдгээрийг даван туулах арга замууд
ru: Слабые стороны/ недостатки/ риски мероприятий по управлению речным бассейном и пути их преодоления

# watershed label
source: References to available publications
es: Referencias a las publicaciones disponibles
fr: Références des publications disponibles
km: យោងទៅលើឯកសារដែលបោះពុម្ពរួចហើយ
lo: ເອກະສານອ້າງອີງທີ່ສາມາດນໍາໃຊ້ໄດ້
mn: Холбогдох бүтээлийн ишлэл
ru: Ссылки на опубликованные материалы

# watershed label
source: Links to relevant information that is available online
es: Vínculos a la información relevante disponible en línea
fr: Liens vers les informations pertinentes disponibles en ligne
km: វេបសាយទាក់ទងទៅនឹងព័ត៌មានដែលមាននៅលើប្រព័ន្ធអ៊ីនធឺណែត
lo: ການເຊື່ອມຕໍ່ກັບຂໍ້ມູນຂ່າວສານທີ່ອອນໄລນ໌
mn: Холбогдох мэдээллийн интернет дэх нээлттэй холбоосууд
ru: Ссылки на метериалы, доступные онлайн

# watershed label
source: General information
es: Información general
fr: Informations générales
km: ព័ត៌មានទូទៅ
lo: ຂໍ້​ມູນ​ທົ່ວ​ໄປ
mn: Ерөнхий мэдээлэл
ru: Общая информация

# watershed label
source: Watershed information
es: Información de la cuenca
fr: Informations sur le bassin versant
km: ព័ត៌មានអំពីទីជម្រាល
lo: ຂໍ້ມູນອ່າງເກັບນໍ້າ
mn: Сав газрын мэдээлэл
ru: Информация о речном бассейне

# watershed helptext
source: <p><strong>Definition of a watershed</strong>: A watershed is a topographically limited area from which all water is drained by acommon water course/ outlet. A watershed is also known as a catchment or basin. (NB: take care not to confusewith another use of the term in the US, where “watershed” can mean the actual divide between two catchmentsfrom where water is shed in opposite directions, rather than the area with a common water flow or drainagesystem).</p><p>A watershed captures precipitation, filters and stores water and determines its release (Schreier et al. 1997). Theland, vegetation, and water and resource users (farmers, herders, industries, urban people, livestock, wildlife, etc.)are its main constituents. The human and environmental components are closely connected and interdependent insuch a way that a change in one component impacts the integrity of the other.</p><p><strong>Definition of watershed management</strong>: Watershed management is the integrated use of land, vegetation, andwater in a geographically discrete catchment or drainage area for the benefit of its residents, with the objective ofmaintaining the hydrological and other services that the watershed provides, and of reducing or avoiding negativedownstream or groundwater impacts (adapted from The World Bank, 2008). This implies also monitoring otherecological services such as soil productivity; biodiversity; the carbon cycle; climate change adaptation andmitigation; and sociocultural services such as aesthetics, recreation, tourism, heritage, etc.</p><p>Figure 1: Illustration of a watershed (source: https://dutchesswam.wordpress.com/)</p><img src="/static/assets/img/watershed/watershed_illustration.jpg">
es: <p><strong>Definición de cuenca</strong>: Una Cuenca es un área topográficamente limitada de la que se drena todo el agua mediante una corriente / salida de agua. Una cuenca también puede ser una captación de agua (NB: se debe tener cuidado de no utilizar otro término en EEUU donde en inglés “watershed”, la palabra en inglés de cuenca, puede entenderse como la division efectiva entre dos cuencas donde el agua desemboca en direcciones opuestas en lugar del área que posee un sistema de flujo o drenaje de agua común.</p><p>. Una cuenca capta la precipitación, filtra y almacena agua y determina su descarga (Schreier et al. 1997). Sus principales componentes son la tierra, la vegetación y el agua y los usuarios del recurso (agricultores, ganaderos, industrias, personas urbanas, Ganado, vida salvaje, etc). Los componentes humanos y medioambientales se hallan estrechamente conectados y dependen entre sí de tal forma que un cambio en uno de los componentes tiene efectos en la integridad del otro. </p><p><strong>Definición de manejo de cuenca</strong>: El manejo de cuenca es el uso integral de tierra, vegetación y agua dentro de un área de captación geográficamente discreta o área de drenaje para el beneficio de sus residentes, con el objetivo de mantener servicios hidrológicos y otros proporcionados por la cuenca, y reducir o evitar los impactos negativos corriente abajo o en el agua subterránea (adaptado del Banco Mundial, 2008). Esto implica también monitorear otros servicios ecológicos tales como la productividad del suelo, la biodiversidad, el ciclo de carbono, la adaptación al y mitigación del cambio climático , y servicios socioculturales como la estética, la recreación, el turismo, el patrimonio, etc.</p><p>Figura 1: Ilustración de una cuenca (fuente https://dutchesswam.wordpress.com/)</p><img src="/static/assets/img/watershed/watershed_illustration.jpg">
fr: <p><strong>Définition d'un bassin versant</strong>: Un bassin versant (watershed en anglais) ou bassin hydrographique est une zone délimitée topographiquement à partir de laquelle toute l'eau est drainée vers un cours d'eau commun ou un exutoire. En anglais, il est également nommé catchment ou basin. (NB : attention de ne pas confondre avec une autre utilisation du terme employée aux États-Unis, où «watershed» peut signifier la ligne de crête entre deux bassins versants à partir de laquelle l'eau est dirigée dans des directions opposées, plutôt que vers une zone commune ou un système de drainage commun).</p><p>Un bassin versant récupère l'eau issue des précipitations, filtre et stocke l'eau et détermine sa libération (Schreier et al., 1997). Les usagers et exploitants des terres, de la végétation, de l'eau et des ressources (agriculteurs, éleveurs, industries, urbains, bétail, faune sauvage, etc.) en sont les principaux constituants. Les composantes humaine et environnementale sont étroitement liées et interdépendantes de telle sorte que le changement d'une composante affecte l'intégrité de l'autre.</p><p><strong>Définition de la gestion d'un bassin versant</strong>: La gestion d'un bassin versant est l'utilisation intégrée des terres, de la végétation et de l'eau dans un bassin versant géographiquement défini ou une zone de drainage au bénéfice de ses résidents, dans le but de maintenir les services hydrologiques et autres fournis par le bassin versant, de réduire ou d'éviter les impacts négatifs en aval ou au niveau des eaux souterraines (adapté de la Banque mondiale, 2008). Cela implique également de surveiller les autres services écologiques tels que la productivité des sols ; la biodiversité ; le cycle du carbone ; l'adaptation aux changements climatiques et l'atténuation de ses effets ; et les services socioculturels tels que l'esthétique, les loisirs, le tourisme, le patrimoine, etc.</p><p>Figure 1 : Illustration d'un bassin versant (source : https://dutchesswam.wordpress.com/)</p><img src="/static/assets/img/watershed/watershed_illustration.jpg">
km: <p><strong>និយមន័យ ទីជម្រាល</strong> ទីជម្រាល គឺជាសណ្ឋានដីដែលមានផ្ទៃដីកំណត់ផ្ទៃអាងរងទឹកភ្លៀង ឬអាងស្តុកទឹក/បម្រុងទឹក(NB:​ សូមមានការប្រុងប្រយ័ត្នចំពោះការច្រឡំគ្នាជាមួយពាក្យដែលប្រើនៅក្នុងសហរដ្ឋអាមេរិក ដែលជាកន្លែង “ទីជម្រាល” អាចមាន័យថាជាការបែងចែកជាក់លាក់មួយរវាងផ្ទៃអាងរងទឹកភ្លៀងពីរ ពីកន្លែងដែលទឹកត្រូវបានទប់នៅក្នុងទិសដៅស្របគ្នា ជាជាងតំបន់ជាមួយលំហូរទឹក​ ឬប្រព័ន្ធបង្ហូរ។)</p><p> ទីជម្រាលមួយចាប់យកទឹកភ្លៀង ច្រោះ និងរក្សាទឹកហើយកំណត់ពីការបង្ហូររបស់វា (Schreier et al. 1997)។ អ្នកប្រើប្រាស់ដី រុក្ខជាតិ ទឹក និងធនធាន (កសិករ អ្នកចិញ្ចឹមសត្វ ឧស្សាហកម្ម ទីប្រជុំុំជន បសុសត្វ សត្វព្រៃ។ល។) គឺជាសមាសធាតុសំខាន់ៗរបស់វា។ សមាសធាតុបរិស្ថាន និងមនុស្ស គឺមានទំនាក់ទំនងគ្នាយ៉ាងជិតស្និទ្ធ និងអាស្រ័យគ្នាទៅវិញទៅមកទៅតាមមធ្យោបាយដែលមានការប្រែប្រួលទៅលើសមាសធាតុមួយមានផលប៉ះពាល់ទៅលើសមាសធាតុផ្សេងទៀត។</p><p><strong>និយមន័យ ការគ្រប់គ្រងទីជម្រាល</strong>: ការគ្រប់គ្រងទីជម្រាល គឺជាការបញ្ចូលគ្នានូវការប្រើប្រាស់ដី រុក្ខជាតិ និងទឹក នៅក្នុងផ្ទៃអាងរកទឹកភ្លៀងដាច់ដោយឡែកនៅទីតាំងភូមិសាស្ត្រមួយ ឬផ្ទៃដីប្រព័ន្ធបង្ហូរសម្រាប់ជាអត្ថប្រយោជន៍នៃការរស់នៅ ដោយមានទិសដៅថែរក្សាសេវាកម្មទឹក និងសេវាកម្មផ្សេងៗទៀតដែលទីជម្រាលផ្តល់ឱ្យ ហើយកាត់បន្ថយ ឬជៀសវាងផលប៉ះពាល់ជាអវិជ្ជមាននៅខ្សែទឹកខាងក្រោម និងទឹកក្រោមដី(ដកស្រង់ចេញពី World Bank, 2008)។ នៅក្នុងន័យនេះក៏រួមមានការត្រួតពិនិត្យសេវាកម្មអ៊ីកូឡូស៊ី ដូចជាផលិតភាពដី ជីវៈចម្រុះ វដ្តកាបូន ការបន្សុំាំ និងកាត់បន្ថយការប្រែប្រួលអាកាសធាតុ ព្រមទាំងសេវាកម្មសង្គម-វប្បធម៌ ដូចជា​ សោភ័ណភាព ការបង្កើតឡើងវិញ ទេសចរណ៍ បេតិកភ័ណ្ឌ។ល។</p><p>រូបភាពទី1:បង្ហាញពីទីជម្រាល (ប្រភព: https://dutchesswam.wordpress.com/)</p><img src="/static/assets/img/watershed/watershed_illustration.jpg">។
lo: <p> <strong> ຄໍານິຍາມຂອງນໍ້າ </strong>: A ນໍ້າເປັນເຂດພື້ນທີ່ພູມີປະເທດຈໍາກັດຈາກນໍ້າທັງໝົດແມ່ນ drained ໂດຍ acommon ແນ່ນອນນໍ້າ / outlet. A ນໍ້າແມ່ນເປັນທີ່ຮູ້ຈັກເປັນອ່າງໂຕ່ງຫຼືນໍ້າ. (NB: ໃຊ້ເວລາດູແລບໍ່ໃຫ້ confusewith ການນໍາໃຊ້ໄລຍະໃນສະຫະລັດ, ບ່ອນທີ່ "ລຸ່ມນໍ້າ" ຂອງຄົນອື່ນສາມາດໝາຍຄວາມວ່າແບ່ງຕົວຈິງລະຫວ່າງສອງ catchmentsfrom ບ່ອນທີ່ນໍ້າຫຼົ່ນລົງ, ໃນທິດທາງທີ່ກົງກັນຂ້າມ, ແທນທີ່ຈະກ່ວາເຂດພື້ນທີ່ທີ່ມີການໄຫຼນໍ້າທົ່ວໄປຫຼື drainagesystem). </p>
mn: <p><strong>Сав газрын тодорхойлолт</strong>: Сав газар гэдэг нь гол ургал дагуу бүх ус цугларан урсан гарах, гадаргын хэлбэрээр хязгаарлагдсан талбайг хэлнэ. Сав газрыг өөрөөр ус хурах талбай, усны хагалбар газар гэж нэрлэнэ. (Анхаарах: АНУ-д ижил нэр томъеог хэрэглэх тодорхойлолттой андуурч болохгүй. "Сав газар" дор өөр өөр чиглэлд ус урсах хоёр усан хагалбарыг зааглах зааглахыг хэлэх бөгөөд энд нэг урсгал буюу урсацын тогтолцоог тооцдоггүйг анхаарна уу).</p><p>Сав газар нь хур тунадас хүлээн авах, шүүлтүүрдэх, ус хураах болон түүнийг хуваарилах үүргийг гүйцэтгэнэ (Schreier et al. 1997). Газар, ургамлан нөмрөг, ус болон байгалийн нөөц ашиглагч нар (тариаланчид, малчид, үйлдвэрлэгчид, хотын иргэд, гэрийн тэжээвэр мал, амьтан зэрэг) сав газрын гол бүрэлдэхүүн хэсгүүд юм. Энэ тогтолцоонд байгалийн болон нийгмийн бүрэлдэхүүн хэсэг нь өөр хоорондоо маш нягт холбоотой бөгөөд харилцан үйлчлэлцэх тул нэгэнд гарсан аливаа өөрчлөлт нөгөөгийн цогцорбор шинжид нөлөөлнө.</p><p><strong>Сав газрын менежментийн тодорхойлолт</strong>: Сав газрын менежмент гэдэг нь газарзүйн хувьд тусгаарлагдсан сав газар буюу урсац бүрэлдэх газрын хэмжээнд, тэнд суурьших ард иргэдийн эрх ашгийн хүрээнд усзүйн болон бусад үйлчилгээг сайжруулах болон тэнцвэртэй байлгах, урсацын доод болон гүний ус бүрэлдэх үйл явцад үзүүлэх аливаа сөрөг нөлөөллөөс зайлсхийх, нөлөөг бууруулах зорилгоор хэрэгжүүлэх газар, ургамал болон усны нөөцийн нэгдмэл ашиглалтыг хэлнэ. (The World Bank, 2008 бүтээлээс хялбаршуулав). Энэ нь экологийн бусад үйлчилгээ болох хөрсний бүтээмж, биологийн олон янз байдал, нүүрс төрөгчийн эргэлт, уур амьсгалын өөрчлөлтөнд дасан зохицох болон бууруулах, гоо зүйн, амралтын, аялал жуулчлалын, өвийн зэрэг нийгэм-соёлын үйлчилгээнд мониторинг хийх арга хэмжээг хамруулна.</p><p>Зураг 1: Сав газрын ерөнхий төрх (эх үүсвэр: https://dutchesswam.wordpress.com/)</p><img src="/static/assets/img/watershed/watershed_illustration.jpg">
ru: <p><strong>Определение Водосборного бассейна</strong>: Водосборный бассейн -это топографически ограниченная область земной поверхности, с которой все поверхностные и грунтовые воды стекают в данный водоём или водоток, включая различные его притоки. Другие названия Водосборного бассейна это водосбор или бассейн. (Примечание: следует отличать от другого толкования этого термина, который обозначает условную линию, обозначающую разрыв между двумя водосборами, откуда вода сбрасывается в противоположных направлениях, а не район, объединенный геохимическими потоками). </p><p>Водосборный бассейн концентрирует атмосферные осадки, фильтрует и накапливает воду и определяет ее потоки (Schreier et al., 1997). Основными его компонентами являются земли, почвы, растительность, биота, воды и антропогенный фактор (фермеры, скотоводы, промышленные предприятия, городские жители, домашний скот и т.д.). Антропогенные факторы и окружающая среда тесно взаимосвязаны и взаимозависимы, так что изменение одного компонента влияет на целостность другого. </p><p><strong>Определение управления водосборными бассейнами</strong>: Управление водосборными бассейнами - это комплексное использование земель, почв, растительности и водных ресурсов в географически дискретной водосборной или дренажной зоне в интересах ее жителей с целью сохранения гидрологических и других услуг, которые обеспечивает водосборный бассейн, а также уменьшения или предотвращения негативного воздействия на окружающую среду или подземные воды (адаптировано из Всемирного банка, 2008 г.). Это предполагает также мониторинг других услуг, таких как продуктивность и плодородие почв; биоразнообразие; углеродный цикл; адаптация и смягчение последствий изменения климата; и социокультурные услуги, такие как эстетика, отдых, туризм, культурное наследие и т. д.</p><p> Рисунок 1: иллюстрация водосборного бассейна (источник: https://dutchesswam.wordpress.com/)</p><img src="/static/assets/img/watershed/watershed_illustration.jpg">

# watershed label
source: Results of the watershed mapping and assessment
es: Resultados del mapeo y evaluación de la cuenca
fr: Résultats de la cartographie et de l'évaluation du bassin versant
km: លទ្ធផលនៃការវាយតម្លៃ និងធ្វើផែនទីតំបន់ទីជម្រាល
lo: ຜົນໄດ້ຮັບຂອງການເຮັດແຜນທີ່ລຸ່ມນໍ້າ ແລະ ການປະເມີນຜົນ
mn: Сав газрын зураглал болон үнэлгээний үр дүн
ru: Результаты картирования и оценки речного бассейна

# watershed helptext
source: The results are based on the offline watershed assessment tool and uploaded to the online database.
es: Los resultados se basan en la herramienta para la evaluación de cuenca fuera de línea y se cargan a la base de datos en línea.
fr: Les résultats sont basés sur l'outil hors ligne d'évaluation des bassins versants et sont téléchargés dans la base de données en ligne.
km: លទ្ធផលផ្អែកលើឧបករណ៍សម្រាប់វាយតម្លៃទីជម្រាល និងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ។
lo: ຜົນໄດ້ຮັບແມ່ນອີງໃສ່ການເຄື່ອງມືການປະເມີນນໍ້າອອຟໄລ ແລະ ອັບໂຫລດໄປຍັງຖານຂໍ້ມູນອອນໄລນ໌.
mn: Үр дүн нь офлайн сав газрын үнэлгээний хэрэгсэл дээр суурилж онлайн мэдээллийн сан руу байршуулсан болно.
ru: Результаты основаны на анализе внешней оценки водосборных бассейнов и загружены в онлайн-базу данных.

# watershed label
source: Analysis
es: Análisis
fr: Analyse
km: វិភាគ
lo: ການວິເຄາະ
mn: Дүн шинжилгээ
ru: Анализ

# watershed label
source: Concluding statements
es: Comentarios para concluir
fr: Conclusions
km: ការសន្និដ្ឋាន
lo: ສະຫຼຸບລາຍງານ
mn: Дүгнэлт хэсэг
ru: Заключительные положения

# watershed label
source: References and links
es: Referencias y vínculos
fr: Références et liens
km: ឯកសារយោង និងវេបសាយ
lo: ເອກະສານແລະການເຊື່ອມຕໍ່
mn: Суурь мэдээлэл болон холбоосууд
ru: Справочные материалы и ссылки

# technologies_2018 label
source: Is/are the technology site(s) located in a permanently protected area?
es: ¿El/los sitio(s) de la Tecnología se ubica(n) en un área de protección permanente?
fr: Est-ce que les sites dans lesquels la Technologie est appliquée sont situés dans des zones protégées en permanence?
km: តើបច្ចេកទេស (មួយ ឬច្រើន) ទាំងនោះស្ថិតនៅក្នុងតំបន់ការពារជាអចិន្ត្រៃយ៍ណាមួយដែរឬទេ?
lo: ສ່ວນຫຼາຍສະຖານທີ່ຕັ້ງຂອງເຕັກໂນໂລຢີ ແມ່ນ ຢູ່ໃນເຂດພື້ນທີ່ສະຫງວນບໍ?
mn: Технологи(иуд) нэвтрүүлсэн талбай байнгын хамгаалалттай газар нутагт байрладаг уу?
ru: Технология применяется на ООПТ?

# technologies_2018 helptext
source: I.e. national reserve/ national park
es: ej. Reserva nacional/ parque nacional
fr: I.e. réserve nationale/parc national
km: ឧ. តំបន់អភិរក្សជាតិ / ឧទ្យានជាតិ
lo: ເຊັ່ນ ເຂດສະຫງວນແຫ່ງຊາດ/ສວນສາທາລະນ ແຫ່ງຊາດ
mn: Өөрөөр хэлбэл, нөөц газар, байгалийн цогцолбор газар
ru: Т.е. заповедник / национальный парк

# technologies_2018 label
source: If yes, specify
es: Si fuera el caso, especifique
fr: Si oui, veuillez préciser
km: បើបាទ/ច៎ា សូមបញ្ជាក់
lo: ຖ້າແມ່ນ, ໃຫ້ລະບຸແຈ້ງ
mn: Хэрэв тийм бол, тодруулна уу
ru: Если да, укажите

# technologies_2018 label
source: Select land use type
es: Seleccione tipo de uso de la tierra
fr: Sélectionnez les types d'utilisation des terres
km: ជ្រើសរើសប្រភេទដីប្រើប្រាស់
lo: ເລືອກປະເພດ ການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглалтын төрлийг сонго
ru: Выберите тип землепользования

# technologies_2018 label_view
source: Land use type
es: Tipo de uso de la tierra
fr: Types d'utilisation des terres
km: ប្រភេទដីប្រើប្រាស់
lo: ປະເພດ ການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглалтын төрөл
ru: Тип землепользования

# technologies_2018 label
source: Specify mixed land use (crops/ grazing/ trees)
es: Especifique el uso combinado de tierras (cultivos/ pastoreo/ árboles)
fr: Précisez l'utilisation mixte des terres (cultures/ pâturages/ arbres)
km: បញ្ជាក់ពីប្រភេទដីច្រើនប្រភេទ (ដីដាំដំណាំ/ដីចិញ្ចឹមសត្វ/ដីព្រៃឈើ)
lo: ລະບຸການນຳໃຊ້ທີ່ດິນແບບປະສົມ (ຜົນລະປູກ / ທົ່ງຫຍ້າລ້ຽງສັດ / ຕົ້ນໄມ້)
mn: Газар ашиглалтын холимог тогтолцоог (тарилан/бэлчээр/ой мод) тодорхойл
ru: Укажите сочетания типов землепользования (посевы / пастбища / деревья)

# technologies_2018 label
source: If crop type is not listed above, specify other crop
es: Si el tipo de cultivo no se halla listado arriba, especifique otro cultivo
fr: Si la culture n'est pas énumérée ci-dessus, précisez d'autres cultures
km: ប្រសិនបើប្រភេទដំណាំមិនបានរៀបរាប់នៅខាងលើ សូមបញ្ជាក់ពីប្រភេទដំណាំផ្សេងៗ
lo: ຖ້າປະເພດພືດບໍ່ໄດ້ຖືກລະບຸຢູ່ຂ້າງເທິງ, ໃຫ້ລະບຸພືດອື່ນ
mn: Хэрэв таримлын төрөл дээр дурьдагдаагүй бол бусад таримлыг дурьд
ru: Если тип урожая не указан выше, укажите другой урожай

# technologies_2018 label
source: Continuous wheat/barley/oats/upland rice
es: Trigo/cebada/avena/arroz de tierra alta de producción continua
fr: Culture continue du blé/de l'orge/de l'avoine/du riz sec
km: ដីដាំបន្តគ្នា ស្រូវសាលី/barley/oats/ស្រូវតំបន់ខ្ពង់រាប
lo: ສືບຕໍ່ປູກ ເຂົ້າສາລີ / ເຂົ້າບາເລ / ເຂົ້າໂອດ / ເຂົ້າໄຮ່
mn: Улаан буудай/арвай/овъеос/цагаан будаа тасралтгүй тариалсан
ru: Монокультура пшеница / ячмень / овес / суходольный рис

# technologies_2018 label
source: Fallow - wheat/barley/oats/upland rice
es: Barbecho - trigo/cebada/avena/arroz de tierra alta
fr: Culture en jachère du blé/de l'orge/de l'avoine/du riz sec
km: ដីទុកចោលបន្ទាប់ពី ស្រូវសាលី/barley/oats/ស្រូវតំបន់ខ្ពង់រាប
lo: ປ່ອຍປະລະເລີຍ - ເຂົ້າສາລີ / ເຂົ້າບາເລ / ເຂົ້າໂອດ / ເຂົ້າໄຮ່
mn: Улаан буудай/арвай/овъеос/цагаан будааны талбай - Уринш
ru: Пар - пшеница / ячмень / овес / суходольный рис

# technologies_2018 label
source: Continuous maize/sorghum/millet
es: Maíz/sorgo/mijo de producción continua
fr: Culture continue du maïs/du sorgho/du mil
km: ដីដាំបន្តគ្នា ពោត/ sorghum/millet
lo: ສືບຕໍ່ປູກ ສາລີ/ພືດປະເພດຖົ່ວ/ພືດປະເພດເມັດ
mn: Эрдэнэ шиш/буурцаг/шар будаа тасралтгүй тариалсан
ru: Пожнивные посевы кукурузы / сорго / проса

# technologies_2018 label
source: Fallow - maize/sorghum/millet
es: Barbecho - maíz/sorgo/mijo
fr: Culture en jachère du maïs/du sorgho/du mil
km: ដីទុកចោលបន្ទាប់ពី ពោត/ sorghum/millet
lo: ປ່ອຍປະລະເລີຍ ສາລີ/ພືດປະເພດເຂົ້າ/ພືດປະເພດເມັດ
mn: Эрдэнэ шиш/буурцаг/шар будааны талбай - Уринш
ru: Пар - кукуруза / сорго / просо

# technologies_2018 label
source: Maize/sorghum/millet legume
es: Maíz/sorgo/ mijo legumbre
fr: Maïs/sorgho/mil/légumineuses
km: ពោត/sorghum/millet legume
lo: ສາລີ/ປະເພດເຂົ້າ/ພືດປະເພດຖົ່ວ
mn: Эрдэнэ шиш/буурцаг/шар будааг шоштой хавсран тариалсан
ru: Кукуруза / сорго / просо бобовые

# technologies_2018 label
source: Maize/sorghum/millet intercropped with legume
es: Maíz/sorgo/ mijo en intercultivo con legumbres
fr: Maïs/sorgho/mil en culture intercalaire avec des légumineuses
km: ការដាំពពួកសណ្តែកចន្លោះ ពោត /sorghum/millet
lo: ສາລີ/ພືດປະເພດເຂົ້າ/ພືດປະເພດເມັດ ປະສົມປະສານ ກັບ ຖົ່ວ
mn: Эрдэнэ шиш/буурцаг/шар будааг шоштой сөөлжлөн тариалсан
ru: Кукуруза / сорго / просо, смешанные с бобовым

# technologies_2018 label
source: Fallow - maize/sorghum/millet intercropped with legume
es: Barbecho - maíz/sorgo/mijo en intercultivo con legumbre
fr: Culture en jachère - maïs/sorgho/mil en culture intercalaire avec des légumineuses
km: ដីទុកចោលបន្តាប់ពី - ការដាំពពួកសណ្តែកចន្លោះ ពោត /sorghum/millet
lo: ປ່ອຍປະລະເລີຍ ສາລີ/ພືດປະເພດເຂົ້າ/ພືດປະເພດເມັດ ປະສົມປະສານ ກັບ ຖົ່ວ
mn: Эрдэнэ шиш/буурцаг/шар будааг шоштой сөөлжлөн тариалсан - Уринш
ru: Пар - кукуруза / сорго / просо, смешанные с бобовым

# technologies_2018 label
source: Continuous wetland rice
es: Arroz de humedal de producción continua
fr: Culture continue du riz de terres humides
km: ដាំដំណាំបន្តបន្ទាប់ពីស្រូវវស្សា
lo: ສືບຕໍ່ ປູກເຂົ້ານາ
mn: Чийгт газар цагаан будаа тасралтгүй тариалсан
ru: Монокультура риса на заболоченных территориях

# technologies_2018 label
source: Wetland rice - wheat
es: arroz de humedal - trigo
fr: Riz de terres humides - blé
km: ស្រូវវស្សា - ស្រូវសាលី
lo: ເຂົ້ານາ-ເຂົ້າສາລີ
mn: Чийгт газар цагаан будаа, улаан буудай хавсран тариалсан
ru: Рис на заболоченных территориях - пшеница

# technologies_2018 label
source: Continuous vegetables
es: Vegetales de producción continua
fr: Culture continue des légumes
km: ដាំដំណាំបន្លែបន្តបន្ទាប់
lo: ສືບຕໍ່ປູກພືດຜັກ
mn: Хүнсний ногоо тасралтгүй тариалсан
ru: Монокультуры овощей

# technologies_2018 label
source: Vegetables - wheat/barley/oat/upland rice
es: Vegetales - trigo/cebada/avena/arroz de tierras altas
fr: Légumes - blé/orge/avoine/riz sec
km: ដំណាំបន្លែ - ស្រូវសាលី/barley/oat/ស្រូវតំបន់ខ្ពង់រាប
lo: ພືດຜັກ-ເຂົ້າສາລາ/ເຂົ້າບາເລ/ເຂົ້າໂອດ/ເຂົ້າໄຮ່
mn: Хүнсний ногоо - улаан буудай/арвай/овъеос/цагаан будаа
ru: Овощи - пшеница / ячмень / овес / суходольный рис

# technologies_2018 label
source: Continuous cotton/tobacco
es: Algodón/tabaco de producción continua
fr: Culture continue du coton/tabac
km: ដំណាំបន្តបន្ទាប់ កប្បាស / ថ្នាំជក់
lo: ສືບຕໍ່ປູກ ຕົ້ນຝ້າຍ/ຕົ້ນຢາສູບ
mn: Хөвөн/тамхи тасралтгүй тариалсан
ru: Монокультура хлопок/табак

# technologies_2018 label
source: Vegetable - cotton/tobacco
es: Veg etal - algodón/tabaco
fr: Légume - coton/tabac
km: ដំណាំបន្លែ - កប្បាស / ថ្នាំជក់
lo: ຜັກ-ຜ້າຝ້າຍ/ຢາສູບ
mn: Хүнсний ногоо - хөвөн/тамхи
ru: Овощи - хлопок/табак

# technologies_2018 label
source: Continuous root crop
es: Cultivos de raíces de producción continua
fr: Culture continue des plantes à racine
km: ដំណាំបន្តបន្ទាប់ដំណាំយកមើម
lo: ສືບຕໍ່ປູກ ພືດປະເພດຫົວ
mn: Үндсэрхэг таримал, тухайлбал, төмс, манжин г.м., тасралтгүй тариалсан
ru: Монокультура корнеплодов

# technologies_2018 label
source: Cassava/potato/manioc - vegetable
es: Mandioca/patata/yuca - vegetal
fr: Cassave/patate/manioc - légume
km: ដំឡូងមី/ដំឡូងបារាំង/manioc - ដំណាំបន្លែ
lo: ມັນຕົ້ນ/ມັນຝຮັ່ງ/ມັນຕົ້ນ-ຜັກ
mn: Кассава/төмс/маниок ба хүнсний ногоо
ru: Кассава / картофель / маниок - овощи

# technologies_2018 label
source: Cassava/potato/manioc - wheat/barley/oat
es: Mandioca/patata/yuca - trigo/cebada/avena
fr: Cassave/patate/manioc - blé/orge/avoine
km: ដំឡូងមី/ដំឡូងបារាំង/manioc - ស្រូវសាលី/barley/oat
lo: ມັນຕົ້ນ/ມັນຝຮັ່ງ/ມັນຕົ້ນ-ເຂົ້າສາລີ/ເຂົ້າບາເລ້/ເຂົ້າໂອດ
mn: Кассава/төмс/маниок ба улаан буудай/арвай/овъеос
ru: Кассава / картофель / маниок - пшеница / ячмень / овес

# technologies_2018 label
source: Cassava/potato/manioc - maize/sorghum/millet
es: Mandioca/patata/yuca - maíz/sorgo/mijo
fr: Cassave/patate/manioc - maïs/sorgho/mil
km: ដំឡូងមី/ដំឡូងបារាំង/manioc - ពោត/sorghum/millet
lo: ມັນຕົ້ນ/ມັນຝຮັ່ງ/ມັນຕົ້ນ-ສາລີ/ປະເພດເຂົ້າ/ພືດປະເພດເມັດ
mn: Кассава/төмс/маниок ба эрдэнэ шиш/буурцаг/шар будаа
ru: Кассава / картофель / маниок - кукуруза / сорго / просо

# technologies_2018 label
source: Hay
es: Heno
fr: Foin
km: ចំបើង
lo: ຫ້ຍາແຫ້ງ
mn: Тэцээлийн ургамал
ru: Сено
