Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Thank you for contributing to the Global SLM Database with good quality data on SLM! WOCAT provides flexible and user-driven tools. Help us to improve the existing questionnaires and contribute to the development of new questionnaire modules on specific topics related to SLM. Send your inputs or feedback to: <a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>
es: ¡Gracias por contribuir a la Base de Datos MST Global con buenos datos de calidad acerca de MST! WOCAT proporciona herramientas flexibles impulsadas por los usuarios. Ayúdenos a mejorar los cuestionarios existentes y contribuir al desarrollo de nuevos módulos de cuestionarios sobre temas específicos relacionados a MST. Envíe sus contribuciones o retroalimentación a: <a href="mailto:wocat@cde.unibe.ch" class="link"> wocat@cde.unibe.ch</a>
fr: Merci de contribuer à la Base de données Mondiale de GDT en fournissant des données de bonne qualité sur la gestion durable des terres! WOCAT offre des outils souples, axés sur les besoins des utilisateurs. Veuillez nous aider à améliorer les questionnaires en vigueur, et contribuer au développement de nouveaux modules de questionnaire sur des thèmes particuliers en rapport avec la gestion durable des terres. Faites-nous parvenir vos commentaires et vos suggestions à l'adresse suivante: <a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>
km: អរគុណសម្រាប់ការរួមចំណែកក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាមួយទិន្នន័យ SLM ដែលមានគុណភាព! វ៉ូខេត ផ្តល់ភាពបត់បែន និងឧបករណ៍ជំនួយដល់អ្នកប្រើប្រាស់។ សូមជួយពួកយើងដើម្បីកែលម្អកម្រងបញ្ជីសំណួរដែលមាន និងរួមចំណែកអភិវឌ្ឍន៍ម៉ូឌុលកម្រងបញ្ជីសំណួរថ្មីដែលមានប្រធានបទជាក់លាក់ទាក់ទងនឹងបច្ចេកទេស SLM ។ សូមផ្ញើធាតុចូល ឬមតិយោបល់ទៅកាន់៖ <a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>
mn: Дэлхийн ГТМ мэдээллийн санд сайн чанарын мэдээлэл оруулж дэмжлэг үзүүлсэнд баярлалаа! WOCAT нь уян хатан, хэрэглэгч төвтэй хэрэгслүүдийг санал болгодог. Одоо байгаа асуулгыг илүү сайжруулахад бидэнд тусалж, ГТМ-тэй холбоотой шинэ сэдвээр асуулга боловсруулахад дэмжлэг үзүүлнэ үү. Өөрийн хувь нэмэр болон саналыг дараах хаягаар ирүүлнэ үү: <a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>
ru: Благодарим Вас за вклад в Глобальную Базу Данных по УЗП и предоставление качественных данных по УЗП! ВОКАТ предоставляет гибкую и ориентированную на пользователя систему. Помогите нам улучшить существующие анкеты и внести свой вклад в разработку новых модулей анкет по конкретным темам, связанным с УЗП. Отправьте свои отзывы или предложения по адресу: <a href="mailto:wocat@cde.unibe.ch" class="link">wocat@cde.unibe.ch</a>

source: The compiler is responsible for this data entry and can invite editors (WOCAT users) to help create it. Once the data entry is complete the compiler can submit it for review.
es: El compilador es responsable de ingresar estos datos y puede invitar a editores (usuarios WOCAT) para que ayuden a crearlo. Una vez que el ingreso de datos se haya completado, el compilador puede enviarlos para que sean revisados.
fr: Le compilateur est responsable de cette saisie des données et peut inviter des rédacteurs (utilisateurs de WOCAT) à contribuer à sa création. Une fois la saisie des données terminée, le compilateur peut soumettre les données pour examen.
km: អ្នកចងក្រង ជាអ្នកទទួលខុសត្រូវក្នុងការបញ្ចូលទិន្នន័យនេះ ហើយអាចអញ្ជើញអ្នកកែសម្រួលបាន (អ្នកប្រើប្រាស់របស់វ៉ូខេត) ដើម្បីជួយក្នុងការបង្កើតវា។ នៅពេលដែលទិន្នន័យត្រូវបានបញ្ចូលរួចរាល់ហើយ អ្នកចងក្រងអាចបញ្ជូនវាដើម្បីឱ្យអ្នកកែសម្រួលត្រួតពិនិត្យ។
lo: ຜູ້ປ້ອນຂໍ້ມູນ ມີໜ້າທີ່ ປ້ອນຂໍ້ມູນ ແລະ ເຊຶ້ອເຊີນ ເອົາຜູ້ກວດແກ້ (ຜູ້ທີ່ໄດ້ສະໝັກລົງທະບຽນ ໃນ WOCAT) ເພື່ອຊ່ວຍໃນການສ້າງເປັນເອກກະສານ. ເມື່ອສໍາເລັດ ການປ້ອນຂໍ້ມູນ ເປັນທີ່ຮຽບຮ້ອຍແລ້ວ ຜູ້ປ້ອນຂໍ້ມູນ ສາມາດ ສົ່ງໃຫ້ຜູ້ທົບທວນເນື້ອໃນ ເອກກະສານ ໄດ້ເລີຍ.
mn: Мэдээ цуглуулагч нь мэдээг оруулах үүрэгтэй ба түүнийг шинээр үүсгэхэд туслах зорилгоор (WOCAT ашиглагч) редакторуудыг урьж болно. Нэг удаагийн мэдээ оруулалт дуусахад мэдээ цуглуулагч түүнийг хяналтад оруулна.
ru: Составитель отвечает за ввод данных и может приглашать редакторов (пользователей ВОКАТ) к сотрудничеству. По окончании ввода данных составитель может отправить их на проверку.

source: Editors can edit the %(questionnaire_type)s, but they cannot submit it for review or invite other editors.
es: Los editores pueden editar los %(questionnaire_type)s, pero no pueden enviarlos para ser revisados ni invitar a otros editores.
fr: Les rédacteurs peuvent modifier une %(questionnaire_type)s, mais ils ne peuvent pas la soumettre pour examen ou inviter d'autres rédacteurs.
km: អ្នកកែសម្រួលអាចកែសម្រួល%(questionnaire_type)s​ ប៉ុន្តែពួកគេមិនអាចបញ្ជូនវាដើម្បីត្រួតពិនិត្យបាននោះទេ ឬក៏អញ្ជើញអ្នកកែសម្រួលផ្សេងទៀតបាននោះទេ។
lo: ຜູ້ແກ້ໄຂ ສາມາດແກ້ໄຂ%(questionnaire_type)s, ແຕ່ພວກເຂົາບໍ່ສາມາດສົ່ງມັນ ເພື່ອທົບທວນຄືນ ຫລື ເຊີນຜູ້ແກ້ໄຂຄົນອື່ນ.
mn: Хянан тохиолдуулагчид нь %(questionnaire_type)sзасах боломжтой, Гэхдээ тэдгээрийг илгээх эсвэл бусад хянан тохиолдуулагчдыг урих боломжгүй.
ru: Редакторы могут редактировать %(questionnaire_type)s, но не имеют права передавать ее на проверку или приглашать других редакторов.

source: The reviewer can approve or reject the %(questionnaire_type)s and can edit it.
es: El revisor puede aprobar o rechazar %(questionnaire_type)s y lo puede editar.
fr: L'examinateur peut approuver ou rejeter la %(questionnaire_type)s et peut la modifier.
km: អ្នកត្រួតពិនិត្យអាចយល់ព្រម​ ឬច្រានចោល %(questionnaire_type)s ព្រមទាំងអាចកែសម្រួលវាផងដែរ។
lo: ຜູ້ທົບມວນຄຶນ ສາມາດອະນຸມັດ ຫຼື ປະຕິເສດ%(questionnaire_type)s ແລະ ສາມາດດັດແກ້ມັນໄດ້.
mn: Хянагч %(questionnaire_type)s зөвшөөрөх эсвэл цуцлах мөн засварлаж болно.
ru: Рецензент может принять или отклонить %(questionnaire_type)s и редактировать ее.

source: The publisher can approve or reject the %(questionnaire_type)s and can edit it.
es: El publicador puede aprobar o rechazar %(questionnaire_type)s y lo puede editar.
fr: L'éditeur peut approuver ou rejeter la %(questionnaire_type)s et peut la modifier.
km: អ្នកបោះពុម្ពអាចយល់ព្រម​ ឬច្រានចោល %(questionnaire_type)s ព្រមទាំងអាចកែសម្រួលវាផងដែរ។
lo: ຜູ້ຈັດພິມ ສາມາດອະນຸມັດ ຫລື ປະຕິເສດ %(questionnaire_type)sແລະ ສາມາດດັດແກ້ມັນໄດ້.
mn: Нийтлэгч %(questionnaire_type)sзөвшөөрөх эсвэл цуцлах мөн засварлаж болно.
ru: Публикатор может принять или отклонить %(questionnaire_type)s и редактировать ее.

source: The WOCAT Secretariat can review and publish the %(questionnaire_type)s. The secretariat can also assign reviewers and publishers.
es: La Secretaría de WOCAT puede revisar y publicar%(questionnaire_type)s. La secretaría también puede asignar revisores.
fr: Le Secrétariat WOCAT peut examiner et publier la %(questionnaire_type)s. Le Secrétariat peut également affecter les examinateurs et les éditeurs.
km: លេខាធិការដ្ឋានរបស់វ៉ូខេត អាចពិនិត្យ និងបោះពុម្ព%(questionnaire_type)s។លេខាធិការដ្ឋានក៏អាចចាត់តាំងអ្នកត្រួតពិនិត្យ និងអ្នកបោះពុម្ពផងដែរ។
lo: ກອງເລຂາ WOCAT ສາມາດທົບທວນ ແລະ ເຜີຍແຜ່ເອກະສານ%(questionnaire_type)s. ກອງເລຂາຍັງສາມາດແຕ່ງຕັ້ງຜູ້ທົບທວນ ແລະ ຜູ້ເຜີຍແຜ່.
mn: WOCAT-ын нарийн бичгийн дарга нарийн газар %(questionnaire_type)sхянах болон хэвлэх эрхтэй. Мөн нийтлэгч болон хянагчдыг томилж болно.
ru: Секретариат ВОКАТ может проверять и публиковать %(questionnaire_type)s. Секретариат также может назначать рецензентов и публикаторов.

source: the Global Database on Sustainable Land Management
es: la base de datos Mundial de Manejo Sostenible de Tierras
fr: La Base de données mondiale sur la gestion durable des terres
km: ប្រព័ន្ធទិន្នន័យសកលស្ដីពីការគ្រប់គ្រងដីប្រកបដោយចីរភាព
lo: ຖານຂໍ້ມູນ ທົ່ວໂລກ ກ່ຽວກັບ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: Дэлхийн Газрын Тогтвортой Менежментийн Мэдээллийн Сан
ru: Всемирная База данных по устойчивому землепользованию

source: is the primary recommended database by UNCCD
es: es la principal base de datos recomendada por CLD
fr: est la base de données primaire recommandée par l'UNCCD
km: ជាប្រព័ន្ធគ្រប់គ្រងទិន្នន័យណែនាំឱ្យប្រើដោយអនុសញ្ញាសហប្រជាជាតិប្រយុទ្ធប្រឆាំងនឹងរហោស្ថានកម្ម (UNCCD)
lo: ແມ່ນການແນະນໍາ ຖານຂໍ້ມູນ ເບື້ອງ​ຕົ້ນ ໂດຍ UNCCD
mn: нь НҮБ-ын ЦТК-ийн санал болгосон үндсэн мэдээллийн бааз.
ru: база данных, рекомендованная КБО ООН

source: is open access and contains over 800 SLM practices
es: es de acceso libre y contiene más de 800 prácticas MST
fr: est en accès libre et contient plus de 800 pratiques de GDT
km: អាចចូលមើលដោយសេរី និងមានការអនុវត្តល្អៗស្តីពីការគ្រប់គ្រងដីប្រកបដោយចីរភាពជាង 800
lo: ເປັນການເປີດກວ້າງ ການເຂົ້າເບີ່ງຂໍ້ມູນ ຊຶ່ງປະກອບ ມີຫຼາຍກວ່າ 800 ບົດຮຽນ ໃນການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: нь үнэ төлбөргүй нээлттэй бөгөөд 800 гаруй ГТМ-ын туршлагуудыг багтаасан.
ru: является общедоступной и содержит свыше 800 описаний практик УЗП

source: is a standardized and modular system
es: es un sistema estandarizado y modular
fr: est un système standardisé et modulaire
km: គឺជាប្រព័ន្ធស្តង់ដារមួយ និងប្រព័ន្ធម៉ូឌុល
lo: ແມ່ນເປັນລະບົບ ມາດຕະຖານ ແລະ ລະ​ບົບ​ໂມ​ດູນ
mn: нь стандартчлагдсан болон модульчлагдсан систем юм.
ru: стандартизированная система с использованием модулей

source: supports knowledge sharing and evidence-based decision-making
es: apoya el intercambio de conocimiento y la toma de decisiones basada en evidencias
fr: appuie le partage des connaissances et soutient la prise de décisions fondée sur des données probantes
km: គាំទ្រការចែករំលែកនូវចំណេះដឹង និងការសម្រេចចិត្តដោយផ្អែកលើភស្តុតាងជាមូលដ្ឋាន
lo: ສະໜັບສະໜູນ ການແລກປ່ຽນຄວາມຮູ້ ແລະ ສະໜອງ ຫຼັກຖານ ເພື່ອຊ່ວຍໃຫ້ການຕັດສິນໃຈ
mn: мэдлэг хуваалцах, нотолгоонд суурилсан шийдвэр гаргахад дэмжлэг үзүүлэх
ru: содействует обмену знаниями и принятию решений на основе подтвержденных фактов

source: welcomes you to join!
es: lo invita a unirse!
fr: vous invite à nous rejoindre!
km: ស្វាគមន៍លោកអ្នកក្នុងការចូលរួម
lo: ຍິນດີຕ້ອນຮັບທ່ານ!
mn: Таныг нэгдэхийг урьж байна!
ru: приглашает вас присоединиться!

source: WOCAT Global SLM Database
es: Base de Datos MST WOCAT Global
fr: Base de données Mondiale WOCAT sur la GDT
km: ប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM របស់ វ៉ូខេត
lo: ຖານຂໍ້ມູນ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ໃນທົ່ວໂລກ ຂອງ WOCAT
mn: WOCAT Дэлхийн ГТМ мэдээллийн сан
ru: Глобальная База Данных ВОКАТ

source: The Global Database on Sustainable Land Management (SLM) of WOCAT (the World Overview of Conservation Approaches and Technologies) provides free access to the documentation of field-tested SLM data including SLM practices and maps from different places in the world and offers practitioners the opportunity to share their own SLM practice or map.
es: La Base de Datos Global sobre el Manejo Sostenible de las Tierras (MST) de WOCAT (World Overview of Conservation Approaches and Technologies) proporciona acceso gratuito a la documentación de datos MST comprobados en el campo, incluyendo prácticas MST y mapas de distintos lu gares en el mundo, y ofrece a los practicantes la oportunidad de compartir su propia práctica o mapa MST.
fr: La Base de données mondiale sur la gestion durable des terres (GDT) de WOCAT (Panorama mondial des approches et technologies de conservation) permet d'accéder gratuitement un ensemble de données documentées de GDT testées sur le terrain, incluant des pratiques et des cartes de GDT issues de différents endroits du monde, et offre aux praticiens l'opportunité de partager leurs propres pratiques ou cartes en matière de GDT.
km: ប្រព័ន្ធទិន្នន័យសកលស្ដីពីការគ្រប់គ្រងដីប្រកបដោយចីរភាពរបស់វ៉ូខេត អនុញ្ញាតឱ្យការទាញយកដោយសេរីនូវឯកសារអំពីទិន្នន័យ SLM ដែលបានធ្វើតេស្តនៅទីវាល រួមមានការអនុវត្ត និងផែនទី SLM ពីទីកន្លែងខុសៗគ្នាក្នុងពិភពលោក ហើយផ្តល់ដល់អ្នកអនុវត្តនានានូវឪកាសក្នុងការចែករំលែកនូវការអនុវត្តនិងផែនទីអំពី SLM របស់ពួកគេ។
lo: ຖານຂໍ່ມູນ ລະດັບໂລກ ກ່ຽວກັບ ການຈັດການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ (SLM) ຂອງ WOCAT (ອົງການ ພາບລວມຂອງໂລກ ກ່ຽວກັບ ທິດທາງ ແລະ ເຕັກໂນໂລຢີ ໃນການສະຫງວນ) ແມ່ນເປັນບ່ອນ ສະໜອງ ຂໍ້ມູນ ເອກກະສານ ກ່ຽວກັບ ການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ແລະ ແຜນທີ່ ຈາກບ່ອນ ຕ່າງໆ ຢູ່ໃນໂລກ ແລະ ເປັນບ່ອນແລກປ່ຽນຂໍ້ມູນຂ່າວສານ ໃນການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ.
mn: WOCAT (Дэлхийн Байгаль Хамгааллын Технологи ба Арга Барилын Тойм)-ын Дэлхийн Газрын Тогтвортой Менежментийн (ГТМ) Мэдээллийн Сан нь хээрийн хэмжилтээр баталгаажсан ГТМ мэдээлэл, түүн дотроо ГТМ туршлага, янз бүрийн байршилын газрын зураг зэрэг мэдээллийг нээлттэй авах, байгаль хамгааллын мэргэжилтнүүдэд өөрийн ГТМ туршлага, зураг сэлтийг нийтэд түгээх боломжийг санал болгодог.
ru: Всемирная база данных по устойчивому землепользованию (УЗП), созданная ВОКАТ (Обзор мировой практики природосберегающих подходов и технологий), обеспечивает бесплатный доступ к данным по устойчивому землепользованию, протестированным на практике, включая описание подходов по УЗП и карты в разных точках мира, и предлагает экспертам возможность поделиться информацией об используемых ими подходах по УЗП, включая карты.

source: SLM in the context of WOCAT is defined as the use of land resources - including soil, water, vegetation and animals - to produce goods and provide services to meet human needs, while ensuring the long-term productive potential of these resources and sustaining their environmental functions.
es: Dentro del contexto de WOCAT, se define como el uso de recursos de la tierra – incluyendo suelos, agua, vegetación y animales – para producir bienes y proveer servicios para satisfacer las necesidades humanas cambiantes, al tiempo de asegurar el potencial productivo a largo plazo de estos recursos y el mantenimiento de sus funciones medioambientales.
fr: La GDT dans le contexte de WOCAT est définie comme l’utilisation des ressources des terres - incluant les sols, l’eau, les végétaux et les animaux - dans le but de produire des biens et des services permettant de satisfaire les besoins humains, tout en préservant le potentiel productif à long terme de ces mêmes ressources et en maintenant leurs fonctions environnementales.
km: ការគ្រប់គ្រងដីប្រកបដោយចីរភាព (SLM) ក្នុងបរិបទ វ៉ូខេត គឺជាការប្រើប្រាស់ធនធានដី - រាប់បញ្ចូលទាំង ដី ទឹក រុក្ខជាតិ និងសត្វ - ដើម្បីបង្កើតផលិតផលនិងសេវាកម្មសម្រាប់បំពេញតម្រូវការមនុស្សដែលតែងតែផ្លាស់ប្តូរ ហើយនៅពេលជាមួយគ្នាធានាបាននូវសក្តានុពលផលិតភាពរយៈពេលវែងនៃធនធានទាំងនេះ និងថែរក្សាមុខងារបរិស្ថានរបស់វា។
lo: ການຈັດຕັ້ງ ປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ໃນເງື່ອນໄຂ ຂອງ WOCAT ແມ່ນໄດ້ກໍານົດ ການນໍາໃຊ້ ຊັບພະຍາກອນດິນ - ປະກອບມີ ດິນ, ນໍ້າ, ພືດພັນ ແລະ ສັດລ້ຽງ - ເພື່ອຕອບສະໜອງ ໃຫ້ຄວາມຮຽກຮ້ອງຕ້ອງການ ຂອງມະນູດ ພ້ອມທັງຮັບປະກັນ ໃຫ່ມີຜົນດີ ແກ່ຜົນຜະລີດ ແລະ ຄວາມຍືນຍົງ ຂອງສີ່ງແວດລ້ອມ ໃນໄລຍະຍາວ.
mn: WOCAT-ын хүрээнд ГТМ-ийг хөрс, ус, ургамал, амьтан зэрэг газрын нөөцийг ашиглаж бүтээгдэхүүн үйлдвэрлэх, үйлчилгээ үзүүлэхдээ тэдгээр нөөцийн бүтээмжийг урт хугацаанд тэнцвэртэй байх, тэдгээрийн байгаль орчны үүргийг тогтвортой байлгах нөхцлийг бүрдүүлэн хүмүүний хэрэгцээг хангах ашиглалтын хэлбэр гэж тодорхойлсон болно.
ru: Устойчивое землепользование или УЗП – в контексте ВОКАТ – это использование земельных ресурсов, включая почвы, воду, растительный и животный мир, для производства товаров и услуг, отвечающих потребностям людей, при условии обеспечения долгосрочного продуктивного потенциала этих ресурсов и сохранения их экологических функций.

source: The objective of documenting and assessing SLM practices is to share and spread valuable knowledge in land management, support evidence-based decision-making and scale up identified good practices, thereby contributing to preventing and reducing land degradation and to restoring degraded land.
es: El objetivo de documentar y evaluar las prácticas MST es compartir y difundir valioso conocimiento sobre el manejo de las tierras, apoyar la toma de decisiones fundada en evidencias y ampliar las buenas prácticas identificadas, contribuyendo, así, a evitar y reducir la degradación de las tierras y a restaurar las tierras degradadas.
fr: L'objectif de documenter et d'évaluer les pratiques de GDT est de partager et de diffuser les précieuses connaissances en matière de gestion des terres, de soutenir la prise de décision fondée sur des données tangibles, et d'étendre à plus grande échelle les bonnes pratiques identifiées, contribuant ainsi à prévenir et à réduire la dégradation des terres et à restaurer les terres dégradées.
km: គោលបំណងនៃការចងក្រងឯកសារ និងវាយតម្លៃការអនុវត្ត SLM គឺដើម្បីចែករំលែក និងផ្សព្វផ្សាយចំណេះដឹងដ៏មានតម្លៃអំពីការគ្រប់គ្រងដី គាំទ្រដល់ការធ្វើការសម្រេចចិត្តដែលផ្អែកលើភស្តុតាងជាមូលដ្ឋាន និងពង្រីកបន្តនូវការអនុវត្តន៍ល្អៗដែលបានរកឃើញ ដែលជាលទ្ធគឺចូលរួមចំណេកការពារនិងកាត់បន្ថយការធ្លាក់ចុះគុណភាពដី និងស្តារឡើងវិញនូវដីដែលមានការធ្លាក់ចុះគុណភាពរួចទៅហើយ។
lo: ຈຸດປະສົງ ໃນການສ້າງເອກກະສານ ແລະ ປະເມີນ ການຈັດຕັ້ງປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ແມ່ນເປັນການແລກປ່ຽນ ແລະ ຂະຫຍາຍ ຄວາມຮູ້ ກ່ຽວກັບ ການຈັດການຄູ້ມຄອງທີ່ດິນ, ສະໜັບສະໜູນ ຂໍ້ມູນ ເພື່ອຊ່ວຍ ໃນການຕັດສິນໃຈ ແລະ ຂະຫຍາຍວຽກງານ ການຈັດຕັ້ງປະຕິບັດທີ່ດີ,​ ເພື່ອປະກອບສ່ວນ ໃນການປ້ອງກັນ ແລະ ຫຼຸດຜ່ອນ ແລະ ຟື້ນຟຸ ບັນຫາດິນເຊື່ອມໂຊມ.
mn: ГТМ туршлагыг баримтжуулах болон үнэлэхийн гол зорилго нь газрын менежментийн үнэтэй мэдлэгийг бусадтай хуваалцах, бусдад түгээх, баримтанд түшиглэсэн шийдвэр гаргах үйл явцыг дэмжих, тодорхой сайн туршлагуудыг тэлэх замаар газрын доройтлоос сэргийлэх, газрын доройтлыг бууруулах болон доройтсон газрыг нөхөн сэргээхэд хувь нэмэр оруулахад оршино.
ru: Целью документирования и оценки практик землепользования является публикация и распространение важных знаний в области землепользования, поддержка принятия решений на основе подтвержденных фактов, продвижение передовых, наиболее эффективных практик, и, тем самым, содействие предотвращению и снижению деградации земель и восстановлению нарушенных земель.

source: A SLM practice can be either an SLM Technology (a physical practice that controls land degradation and/or enhances productivity, consisting of one or several measures) or an SLM Approach (ways and means used to implement one or several SLM Technologies, including technical and material support, stakeholder engagement, and other).
es: Una práctica MST puede ser una Tecnología MST (una práctica física que controla la degradación de los suelos y/o fortalece la productividad, consistente de una o varias medidas) o un Enfoque MST (formas y medios usados para implementar una o más Tecnologías MST, incluyendo apoyo técnico y material, involucramiento de las partes interesadas y otros).
fr: Une pratique de GDT peut être soit une Technologie de GDT (pratique physique qui contrôle la dégradation des terres et/ou améliore la productivité, consistant en une ou plusieurs mesures), soit une Approche de GDT (méthodes et moyens utilisés pour mettre en oeuvre une ou plusieurs Technologies de GDT, y compris l'appui technique et matériel, l'engagement des parties prenantes, etc.).
km: ការអនុវត្តការគ្រប់គ្រងដីប្រកបដោយចីរភាព អាចជាបច្ចេកទេស SLM (ការអនុវត្តបែបរូបវ័ន្ត​ដែល​គ្រប់គ្រង​ការធ្លាក់ចុះគុណភាពដី និង/ឬបង្កើនផលិតភាព ដែលរួមបញ្ចូលនូវវិធានការមួយឬច្រើន) ឬ វិធីសាស្រ្តផ្សព្វផ្សាយលើ SLM (របៀប ឬមធ្យោបាយដែលត្រូវបានប្រើប្រាស់ក្នុងការអនុវត្តបច្ចេកទេស SLM មួយ ឬច្រើន រាប់បញ្ចូលទាំងការគាំទ្រផ្នែកសម្ភារ និងបច្ចេកទេស ការចូលរួមរបស់ភាគីពាក់ព័ន្ធ និងផ្សេងៗទៀត)។
lo: ການຈັດຕັ້ງປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ສາມາດເປັນ ເຕັກໂນໂລຢິ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ (ທາງດ້ານກາຍະພາບ ທີ່ສາມາດຄວບຄຸມ, ປ້ອງກັນ ການເຊື່ອມໂຊມຂອງດິນ ຫຼື ເພີ່ມສະມັດຕະພາບຜົນຜະລີດ, ຊື່ງອາດຈະປະກອບດ້ວຍ ໜຶ່ງ ຫຼື ຫຼາຍ ມາດຕະການ) ຫຼື ວິທີທາງ ໃນການຈັດຕັ້ງປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ (ວິທີທາງ ທີ່ໝາຍເຖິງ ການຈັດຕັ້ງປະຕິບັດ ໜຶ່ງ ຫຼື ຫຼາຍ ເຕັກໂນໂລຢີ, ລວມທັງ ເຕັກນີກ ແລະ ເຄື່ອງມືຕ່າງໆ ທີ່ໄດ້ຮັບ ການສະໜັບສະໜຸນ, ການຮວບຮວບເອົາຫຼາຍ ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ ແລະ ອື່ນໆ).
mn: ГТМ туршлага нь ГТМ технологи (газрын доройтлыг хянах ба/буюу бүтээмжийг нэмэгдүүлэх нэг ба түүнээс дээш арга хэмжээг өөрт хамаарах бодит үйл ажиллагаа) эсвэл ГТМ арга барил (нэг эсвэл хэд хэдэн ГТМ технологийг хэрэгжүүлэх арга зам ба хэлбэр, үүнд техник болон материаллаг дэмжлэг, оролцоог хангах болон бусад арга хэмжээ багтана) аль нэг байж болно.
ru: Практика УЗП – это либо Технология УЗП (совокупность практических действий на местах по управлению земельными ресурсами и контролю над деградацией земель, направленных на повышение их продуктивности) или Подход УЗП (способы и средства, используемые для внедрения одной или нескольких Технологий УЗП, включая техническую и материальную поддержку, вовлечение заинтересованных сторон и др.).

source: Credits for the translation of the WOCAT Questionnaires and Database go to:
es: Los créditos de al traducción de los Cuestionarios y Base de Datos WOCAT corresponden a:
fr: Le mérite de la traduction des questionnaires WOCAT et de la Base de données revient aux personnes et aux organisations suivantes:
km: ឥណទានសម្រាប់ការបកប្រែកម្រងបញ្ជីសំណួររបស់ វ៉ូខេត និងទិន្នន័យសូមចូលទៅ៖
lo: ເຄດິດຕ່າງໆ ສຳລັບການແປຄຳຖາມ ແລະ ຖານຂໍ້ມູນ WOCAT ໄປທີ່:
mn: WOCAT Асуулга ба Мэдээллийн санг орчуулсан хүмүүс:
ru: Перевод Анкет и Баз данных WOCAT и научное редактирование:

source: <strong>Russian</strong>: Olga Andreeva (Associate Professor Moscow Lomonosov State University), Julia Johnson (Translator)
es: <strong>Ruso</strong>: Olga Andreeva (Profesora Asociada en la Universidad Estatal de Moscú Lomonosov), Julia Johnson (Traductora)
fr: <strong>russe</strong>: Olga Andreeva (professeur agrégé de l'Université d'État Lomonosov de Moscou), Julia Johnson (traductrice)
km: <strong>ជនជាតិរុស្ស៊ី</strong>៖ Olga Andreeva (សាស្ត្រារងនៃសាកលវិទ្យាល័យ Moscow Lomonosov State) Julia Johnson (អ្នកបកប្រែ)
lo: <strong>ຄົນລັດເຊຍ</strong>: Olga Andreeva (ຮອງສາດສະດາຈານ Moscow Lomonosov State University), Julia Johnson (ຜູ້ແປ)
mn: <strong>Орос хэл</strong>: Ольга Андреева (Ломоносовын нэрэмжит Москвагийн Их Сургуулийн дэд профессор), Жулия Жонсон (орчуулагч)
ru: <strong>Русский язык</strong>: Ольга Андреева (Московский государственный университет имени М.В.Ломоносова, научный перевод и редактирование), Юлия Джонсон (Перевод)

source: <strong>Spanish</strong>: Pedro Charles Alborno (Translator)
es: <strong>Español</strong>: Pedro Charles Albornoz (Traductor)
fr: <strong>espagnol</strong>: Pedro Charles Alborno (Traducteur)
km: <strong>ជនជាតិអេស្បា៉ញ</strong>៖ Pedro Charles Alborno (អ្នកបកប្រែ)
lo: <strong>ຄົນສະເປນ</strong>: Pedro Charles Alborno (ຜູ້ແປ)
mn: <strong>Испани хэл</strong>: Педро Чарльз Алборно (Орчуулагч)
ru: <strong>Испанский язык</strong>: Педро Чарльз Альборно (Перевод)

source: <strong>French</strong>: Barbara de Choudens (Translator)
es: <strong>Francés</strong>: Barbara de Choudens (Traductora)
fr: <strong>français</strong>: Barbara de Choudens (Traductrice)
km: <strong>ជនជាតិបារាំង</strong>៖ Barbara de Choudens (អ្នកបកប្រែ)
lo: <strong>ຄົນຝຣັ່ງ</strong>: Barbara de Choudens (ຜູ້ແປ)
mn: <strong>Франц хэл</strong>: Барбара де Шондон (Орчуулагч)
ru: <strong>Французский язык</strong>: Барбара де Шуден (Перевод)

source: <strong>Lao</strong>: National Agriculture and Forestry Institute (NAFRI) Lao PDR
fr: <strong>lao</strong>: Institut National de l'Agriculture et de la Sylviculture (NAFRI), Laos
km: <strong>ឡាវ</strong>៖ វិទ្យាស្ថានកសិកម្ម និងព្រៃឈើជាតិ (NAFRI) សាធារណរដ្ឋប្រជាធិបតេយ្យប្រជាមានិតឡាវ
lo: <strong>ຄົນລາວ</strong>: ສະຖາບັນກະສິກຳ ແລະ ປ່າໄມ້ແຫ່ງຊາດ (NAFRI) ສປປລາວ
mn: <strong>Лаос хэл</strong>: Хөдөө Ау Ахуй ба Ойн Үндэсний Хүрээлэн (NAFRI) Лаосын АБНУ
ru: <strong>Лаосский язык</strong>: Национальный Институт Сельского хозяйства и Лесоводсва (NAFRI) Лаосская Народно-Демократическая Республика

source: <strong>Khmer</strong>: Royal University of Agriculture (RUA) Cambodia
es: <strong>Khmer</strong>: Royal University of Agriculture (RUA) Camboya
fr: <strong>khmer</strong>: l'Université Agricole Royale (RUA) au Cambodge
km: <strong>ខ្មែរ</strong>៖ សកលវិទ្យាល័យភូមិន្ទកសិកម្ម (RUA) កម្ពុជា
lo: <strong>ຄົນກຳປູເຈຍ</strong>: ມະຫາວິທະຍາໄລກະສິກຳ Royal (RUA) ກຳປູເຈຍ
mn: <strong>Кхмер хэл</strong>: Хааны Хөдөө Ау Ахуйн Их Сургууль (RUA) Камбоджи
ru: <strong>Кхмерский язык </strong>: Королевский Университет сельского хозяйства (RUA) Камбоджа
