Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: E-mail address
es: Dirección de correo electrónico
fr: Email
km: អ៊ីម៉ែល
lo: ທີ່ຢຸ່ອີເມວ
mn: Цахим хаяг
ru: Адрес электронной почты

source: Password
es: Contraseña
fr: Mot de passe
km: លេខសំងាត់
lo: ລະ​ຫັດຜ່ານ
mn: Нууц үг
ru: Пароль

source: Updated {} users
es: Usuarios {} actualizados
fr: Utilisateurs {} mis à jour
km: បានធ្វើបច្ចុប្បន្នភាព​ {} អ្នកប្រើប្រាស់
lo: ປັບ​ປຸງ​ແກ້​ໄຂ{}ລ່າ​ສຸດ
mn: Шинэчлэгдсэн хэрэглэгч {}
ru: Актуальные {} пользователи

source: User Details
es: Detalles de usuario
fr: Informations sur l'utilisateur
km: ព័ត៌មានលម្អិតអំពីអ្នកប្រើប្រាស់
lo: ລາຍລະອຽດ ຂອງຜູ້ໃຊ້
mn: Хэрэглэгчийн мэдээлэл
ru: Данные пользователя

source: Information
es: Información
fr: Informations
km: ព័ត៌មាន
lo: ຂໍ້ມູນ
mn: Мэдээлэл
ru: Информация

source: First name:
es: Nombre:
fr: Prénom:
km: នាម៖
lo: ຊື່ແທ້
mn: Нэр:
ru: Имя

source: Last name:
es: Apellido:
fr: Nom:
km: គោត្តនាម៖
lo: ນາມສະກຸນ
mn: Овог:
ru: Фамилия

source: Email:
es: Correo electrónico:
km: អ៊ីម៉ែល៖
lo: ທີ່ຢູ່ ອີເມວ
mn: Цахим хаяг:
ru: Электронная почта:

source: Notification preferences
es: Preferencias de notificación
fr: Préférences de notification par courriel
km: កំណត់សម្គាល់់ផ្សេងៗ
lo: ການແຈ້ງເຕືອນ ທີ່ສຳຄັນ
mn: Мэдэгдлийн тохиргоо
ru: Настройки уведомлений

source: UNCCD national focal point
es: Punto focal nacional CLD
fr: Point focal national de l'UNCCD
km: ជនបង្គោលថ្នាក់ជាតិ​របស់អនុសញ្ញាសហប្រជាជាតិប្រយុទ្ធប្រឆាំងនឹងរហោស្ថានកម្ម-UNCCD
lo: ຈຸດສຸມ ຂອງອົງການ ສະຫະປະຊາຊາດ ໃນການຕ້ານ ການກາຍເປັນທະເລຊາຍ
mn: НҮБ ЦТК-ийн Үндэсний зохицуулагч
ru: Национальный координатор КБО ООН

source: UNCCD
km: អនុសញ្ញាសហប្រជាជាតិប្រយុទ្ធប្រឆាំងនឹងរហោស្ថានកម្ម
lo: ອົງການ ສະຫະປະຊາຊາດ ໃນການຕ້ານ ການກາຍເປັນທະເລຊາຍ
mn: НҮБ ЦТК
ru: КБО ООН

source: UNCCD focal point for country:
es: Punto focal CLD por país:
fr: Point focal de l'UNCCD pour le pays
km: ជនបង្គោល UNCCD សម្រាប់ប្រទេស៖
lo: ຈຸດສຸມ ຂອງອົງການ ສະຫະປະຊາຊາດ ໃນການຕ້ານ ການກາຍເປັນທະເລຊາຍ ໃນປະເທດ
mn: НҮБ ЦТК-г төлөөлөх үндэсний зохицуулагч
ru: Координатор КБО ООН в стране

source: Public questionnaires
es: Cuestionarios publicados
fr: Questionnaires publics
km: កម្រងបញ្ជីសំណួរសាធារណៈ
lo: ແບບສອບຖາມເປີດກວ້າງ
mn: Нийтэд зориулсан асуулга
ru: Общедоступные анкеты

source: Login
es: Iniciar sesión
fr: Identifiant
km: ចុចចូល
lo: ເຂົ້າສູ່ລະບົບ
mn: Нэвтрэх
ru: Войти

source: Please log in to access this page.
es: Por favor inicie sesión para acceder
fr: Veuillez vous identifier pour accéder à cette page.
km: សូមចុចចូលដើម្បីភ្ជាប់ទៅកាន់ទំព័រនេះ។
lo: ກະລຸນາ ເຂົ້າສູ່ລະບົບ ເພື່ອເຂົ້າສູ່ໜ້ານີ້
mn: Энэ хуудсанд хандахын тулд нэвтрэх эрх авна уу.
ru: Для доступа к странице войдите, пожалуйста, под своим именем

source: No login?
es: ¿No tiene nombre de usuario?
fr: Pas d’identifiant?
km: មិនចុចចូល?
lo: ບໍ່ໄດ້ເຂົ້າສູ່ລະບົບ?
mn: Нэвтэрч чадахгүй байна уу?
ru: Нет учетной записи?

source: If you do not yet have a login, please visit
es: Si todavía no tiene nombre de usuario, por favor visite
fr: Si vous n'avez pas encore d'identifiant, veuillez visiter
km: ប្រសិនបើអ្នកមិនទាន់បានចុចចូលទេ​​ សូមចូលមើល
lo: ຖ້າທ່ານ ຍັງບໍ່ທັນໄດ້ ເຂົ້າສູ່ລະບົບ, ກະລຸນາ ເຂົ້າເບິ່ງ ຂໍ້ມູນເພີ່ມຕື່ມໄດ້
mn: Нэвтрэх эрх аваагүй байгаа бол дараах хуудас руу шилжинэ үү.
ru: Если у Вы еще не зарегистрированы, пройдите, пожалуйста, по ссылке

source: WOCAT
km: ​ វ៉ូខេត
lo: ອົງການ ພາບລວມຂອງໂລກ ທາງດ້ານວິທີທາງ ແລະ ເຕັກໂນໂລຢີ ຂອງການອານຸລັກທໍາມະຊາດ
ru: ВОКАТ

source: and register for a free account.
es: y regístrese para obtener una cuenta gratuita.
fr: et vous inscrire en créant un compte gratuitement.
km: ហើយចុះឈ្មោះបង្កើតគណនីដោយសេរី។
lo: ແລະ ລົງທະບຽນ ເພື່ອສະໝັກ ເຂົ້ານໍາໃຊ້ຟຮີ
mn: төлбөргүй эрх авахад бүртгүүлнэ үү.
ru: и зарегистрируйтесь для получения бесплатной учётной записи

source: Forgot your password?
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié?
km: ភ្លេចលេខសំងាត់របស់អ្នក?
lo: ທ່ານລືມ ລະຫັດຜ່ານ ຂອງທ່ານບໍ?
mn: Нууц үг мартсан уу?
ru: Забыли свой пароль?

source: Please visit
es: Por favor visite
fr: Veuillez visiter
km: សូមចូលមើល
lo: ກະລຸນາ ເຂົ້າເບິ່ງ ຂໍ້ມູນເພີ່ມຕື່ມ
mn: Нэвтэрнэ үү.
ru: Пройдите, пожалуйста, по ссылке

source: and reset your password.
es: y actualice su contraseña.
fr: et réinitialiser votre mot de passe.
km: ហើយកំណត់លេខសំងាត់របស់អ្នកសារជាថ្មី
lo: ແລະ ຕັ້ງລະຫັດຜ່ານຂອງທ່ານໃໝ່
mn: нууц үг шинэчлэх
ru: и смените свой пароль.

source: Search results
es: Buscar resultados
fr: Rechercher les résultats
km: លទ្ធផលស្វែងរក
lo: ຜົນການຄົ້ນຫາ
mn: Хайлтын үр дүн
ru: Результаты поиска

source: My SLM data
es: Mis datos MST
fr: Mes données de GDT
km: ទិន្នន័យ​ SLM របស់ខ្ញុំ
lo: ຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຂອງຂ້ອຍ
mn: Миний ГТМ мэдээлэл
ru: Мои данные по УЗП

source: Add SLM data
es: Agregue datos MST
fr: Ajouter des données de GDT
km: បន្ថែមទិន្នន័យ SLM
lo: ເພີ່ມຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ мэдээлэл оруулах
ru: Добавить данные по УЗП

source: Latest notifications
es: Notificaciones más recientes
fr: Dernières notifications
km: ការបញ្ជាក់ចុងក្រោយបង្អស់
lo: ການແຈ້ງເຕືອນລ່າສຸດ
mn: Сүүлд ирсэн сануулгууд
ru: Последние уведомления

source: All notifications
es: Todas las notificaciones
fr: Toutes les notifications
km: ការបញ្ជាក់ទាំងអស់
lo: ການແຈ້ງເຕືອນທັງໝົດ
mn: Бүх сануулгууд
ru: Все уведомления

source: Search
es: Búsqueda
fr: Rechercher
km: ស្វែងរក
lo: ຄົ້ນ​ຫາ
mn: Хайх
ru: Поиск

source: Search questionnaires by name, compilers name or country ISO code (alpha-3, caps: https://www.iso.org/obp/ui/#search)
es: Buscar los cuestionarios por nombre, nombre del compilador o código ISO del país(alpha-3, caps: https://www.iso.org/obp/ui/#search)
fr: Rechercher un questionnaire par nom, nom du compilateur ou code ISO du pays (alpha-3, caps: https://www.iso.org/obp/ui/#search)
km: ស្វែងរកបញ្ជីសំណួរតាមរយៈឈ្មោះ ឈ្មោះអ្នកចងក្រង ឬលេខកូដ ISO របស់ប្រទេស (alpha-3, caps: https://www.iso.org/obp/ui/#search)
lo: ການຊອກຄົ້ນ ແບບສອບຖາມ ໂດຍການຄົ້ນຈາກຊື່, ຊື່ຂອງຜູ້ປ້ອນຂໍ້ມູນ ຫຼື ປະເທດ ທີ່ເປັນລະຫັດ ISO (ພະຍັນຊະນະ-3 ໂຕ, ກົດ caps:https://www.iso.org/obp/ui/#search)
mn: Асуулгыг нэр, цуглуулсан хүний нэр, улс эсвэл ISO кодоор хайх (alpha-3, caps: https://www.iso.org/obp/ui/#search)
ru: Поиск анкеты по названию, фамилии составителя или ISO коду страны (alpha-3, caps: https://www.iso.org/obp/ui/#search)

source: No SLM data found.
es: No se hallaron datos MST.
fr: Aucune donnée de GDT trouvée.
km: មិនឃើញមានទិន្នន័យអំពី SLM ទេ។
lo: ບໍ່ພົບ ຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ мэдээлэл олдоогүй
ru: Данные по УЗП не найдены.

source: See all results...
es: Ver todos los resultados...
fr: Voir tous les résultats...
km: មើលលទ្ធផលទាំងអស់
lo: ເບິ່ງຜົນ ການຊອກຄົ້ນທັງໝົດ ...
mn: Бүх мэдээллийг харах...
ru: Просмотреть все результаты...

source: Welcome {}
es: Bienvenido {}
fr: Bienvenue {}
km: សូមស្វាគមន៍ {}
lo: ຍິນດີຕ້ອນຮັບ {}
mn: Тавтай морил {}
ru: Добро пожаловать {}

source: Created
es: Creado
fr: Créé
km: បានបង្កើត
lo: ​ສ້າງ
mn: Үүсгэсэн
ru: Создано

source: Updated
es: Actualizado
fr: Mis à jour
km: បានធ្វើពបច្ចុប្បន្នភាព
lo: ​ອັບ​ເດດ​ແລ້ວ
mn: Шинэчлэсэн
ru: Обновлено

source: WOCAT SLM Approaches
es: Enfoques MST WOCAT
fr: Approches WOCAT de GDT
km: វិធីសាស្ត្រផ្សព្វផ្សាយ SLM របស់ វ៉ូខេត
lo: ວິທີທາງ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຂອງ WOCAT
mn: WOCAT ГТМ арга барил
ru: Подходы по УЗП, принятые ВОКАТ

source: Approach
es: Enfoque
fr: Approche
km: វិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ວິທີທາງ
mn: Арга барил
ru: Подход

source: Approaches
es: Enfoques
fr: Approches
km: វិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ວິທີທາງ
mn: Арга барил
ru: Подходы

source: This module exists already.
es: Este módulo ya existe.
fr: Ce module existe déjà.
km: ម៉ូឌុលនេះត្រូវបានដាក់ឱ្យប្រើប្រាស់ហើយ។
lo: ໂມດູນນີ້ ມີຢູ່ແລ້ວ
mn: Энэ модуль байгаа.
ru: Этот модуль уже существует.

source: SLM Climate Change Adaptation
es: Adaptación al Cambio Climático MST
fr: Adaptation aux changements climatiques de la GDT
km: SLM សម្រាប់ការបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ
lo: ການປັບຕົວ ຕໍ່ການປ່ຽນແປງ ດິນຟ້າອາກາດ ເພື່ອການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ Уур амьсгалын өөрчлөлтөнд дасан зохицох нь
ru: Адаптация УЗП к изменениям климата

source: Climate Change Adaptation Module
es: Módulo de Adaptación al Cambio Climático
fr: Module sur l'adaptation aux changements climatiques
km: ម៉ូឌុលអំពីការបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ
lo: ໂມດູນ ການປັບຕົວ ຕໍ່ການປ່ຽນແປງ ສະພາບດິນຟ້າອາກາດ
mn: Уур амьсгалын өөрчлөлтөнд дасан зохицох тухай модуль
ru: Модуль по адаптации к изменениям климата

source: Questionnaire on Adaptation of SLM Technologies to Gradual Climate Changes and Climate-Related Extremes
es: Cuestionario de Adaptación de Tecnologías MST a Cambios Climáticos Graduales y Extremos Climáticos
fr: Questionnaire sur l'adaptation des technologies de GDT aux changements climatiques graduels et aux événements extrêmes liés au climat
km: កម្រងបញ្ជីសំណួរស្តីពីបច្ចេកទេស SLM ដែលបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះមហន្តរាយអាកាសធាតុ
lo: ແບບສອບຖາມ ທາງດ້ານເຕັກໂນໂລຢີ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ເພື່ອຮັບມືກັບການປ່ຽນແປງ ດິນຟ້າອາກາດ ເທື່ອລະກ້າວ ແລະ ສະພາບອາກາດທີ່ຮ້າຍແຮງ
mn: ГТМ Технологи уур амьсгалын өөрслөлт болон уур амьсгалаас хамаарах аюулд дасан зохицож байгаа эсэх талаархи асуулга
ru: Анкета по Адаптации Технологий УЗП к постепенным изменениям климата и экстремальным погодным явлениям, связанным с изменением климата

source: Climate Change Adaptation
es: Adaptación al Cambio Climático
fr: Adaptation aux changements climatiques
km: ការបន្សាំទៅនឹងការប្រែប្រួលអាកាសធាតុ
lo: ການປັບຕົວ ຕໍ່ກັບສະພາບ ການປ່ຽນແປງ ດິນຟ້າອາກາດ
mn: Уур Амьсгалын Өөрчлөлтөнд Дасан Зохицох
ru: Адаптация к изменениям климата

source: Yes
es: Sí
fr: Oui
km: បាទ/ចា៎
lo: ແມ່ນ
mn: Тийм
ru: Да

source: No
fr: Non
km: ទេ
lo: ບໍ່ແມ່ນ
mn: Үгүй
ru: Нет

source: Unknown name
es: Nombre desconocido
fr: Nom inconnu
km: មិនស្គាល់ឈ្មោះ
lo: ບໍ່ຮູ້ຊື່
mn: Мэдэхгүй нэр
ru: Неизвестное имя

# technologies label
source: Definition of the Technology
es: Definición de la Tecnología
fr: Définition de la Technologie
km: និយមន័យបច្ចេកទេស
lo: ການກຳໜົດຄວາມໝາຍ ຂອງເຕັກໂນໂລຢີ
mn: Технологийн тодорхойлолт
ru: Определение Технологии

# technologies label
source: Comments (type of project, etc.)
es: Comentarios (tipo de proyecto, etc.)
fr: Commentaires (type de projet, etc.)
km: មតិយោបល់ (ប្រភេទនៃគម្រោង ។ល។)
lo: ຄວາມຄິດເຫັນ (ປະເພດ ໂຄງການ ແລະ ອື່ນໆ)
mn: Тайлбар (төслийн төрөл г.м.)
ru: Пояснения (тип проекта и т.д.)

# technologies label
source: Main purpose(s) of the Technology (land user’s perspective)
es: Propósito(s) principal(es) de la Tecnología (perspectiva del usuario de tierras)
fr: Principal(aux) objectif(s) de la Technologie (du point de vue de l'exploitant des terres)
km: គោលបំណងនៃបច្ចេកទេស​ (ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី)
lo: ຈຸດປະສົງຫຼັກ (ຫຼາຍ) ໃນການນໍາໃຊ້ ເຕັກໂນໂລຢີ (ອີງຕາມທັດສະນະ ຂອງຜູ້ໃຊ້ທີ່ດິນ)
mn: Технологийн гол зориулалт(ууд) (газар ашиглагчийн өнцгөөс)
ru: Основные цели и задачи применения Технологии (с точки зрения землепользователей)

# technologies label_filter
source: Main purpose of the Technology
es: Propósito(s) principal(es) de la Tecnología MST
fr: Principal(aux) objectif(s) de la Technologie
km: គោលបំណងចម្បង/សំខាន់នៃបច្ចេកទេស
lo: ຈຸດປະສົງຫຼັກ (ຫຼາຍ) ຂອງເຕັກໂນໂລຢີ
mn: Технологийн гол зорилго
ru: Основные цели и задачи реализации Технологии

# technologies label
source: other (specify)
es: otros (especifique)
fr: autre (précisez)
km: ផ្សេងៗ​ (សូមបញ្ជាក់)
lo: ອື່ນໆ (ລະບຸແຈ້ງ)
mn: Бусад (тодорхойлно уу)
ru: другое (поясните)

# technologies label
source: Select land use type
es: Seleccione tipo de uso de la tierra
fr: Sélectionner le type d'utilisation des terres
km: ជ្រើសរើសប្រភេទដីប្រើប្រាស់
lo: ເລືອກປະເພດ ການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглалтын хэлбэрийг сонгоно уу.
ru: Выберите тип землепользования

# technologies label_view
source: Land use type
es: Tipo de uso de la tierra
fr: Type d'utilisation des terres
km: ប្រភេទដីប្រើប្រាស់
lo: ປະເພດ ການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглалтын хэлбэр
ru: Тип землепользования

# technologies label
source: Select category(ies) / code(s)
es: Seleccione categoría(s) / código(s)
fr: Sélectionner la(les) catégorie(s)/ code(s)
km: ជ្រើសរើសចំណាត់ថ្នាក់/ លេខកូដ
lo: ເລືອກໝວດໝູ່ (ຫຼາຍ) / ໃສ່ລະຫັດ (ຫຼາຍ)
mn: Төрөл(үүд)/код(ууд) сонгоно уу.
ru: Выберите категорию (-и)/ код (-ы)

# technologies label
source: Water supply for the land on which the Technology is applied
es: Provisión de agua para la tierra donde se aplica la Tecnología
fr: Approvisionnement en eau des terres sur lesquelles est appliquée la Technologie
km: ការផ្គត់ផ្គង់ទឹកនៅកន្លែងអនុវត្តបច្ចេកទេស
lo: ການສະໜອງນໍ້າ ໃນພື້ນທີ່ ທີ່ໄດ້ນໍາໃຊ້ ເຕັກໂນໂລຢີ
mn: Технологи хэрэгжүүлсэн газрын усан хангамж
ru: Обеспеченность водой участков, где реализуется Технология

# technologies label
source: Intensive grazing/ fodder production
es: Pastoreo intensivo/ producción de forraje
fr: Pâturage intensif/ production fourragère
km: ដីវាលស្មៅតូចៗ/ ផលិតកម្មចំណី
lo: ທົ່ງຫຍ້າລ້ຽງສັດແບບສຸມ / ການຜະລິດອາຫານສັດ
mn: Эрчимжсэн бэлчээр / тэжээл үйлдвэрлэл
ru: Интенсивный выпас/ выращивание кормов

# technologies helptext
source: <strong>Gi: Intensive grazing/ fodder production:</strong> improved or planted pastures for grazing/ production of fodder (for cutting and carrying: hay, leguminous species, silage etc.) not including fodder crops such as maize, cereals. These are classified as annual crops (see above).
es: <strong>Gi: Pastoreo intensivo/ producción de forraje:</strong> pastizales mejorados o plantados para el pastoreo/ la producción de forraje (para cortar y llevar: heno, especies leguminosas, ensilado, etc.) sin incluir cultivos forrajeros como maíz, cereales. Estas se clasifican como cosechas anuales (ver arriba).
fr: <strong>Gi: Pâturage intensif/ production fourragère: </strong> prairies semées ou améliorées pour le pâturage/ la production de fourrage (pour l'affouragement en vert - cut-and-carry -: foin, variétés de légumineuses, ensilage, etc.), à l’exception des cultures fourragères telles que le maïs et les céréales. Celles-ci sont classées dans les cultures annuelles (voir ci-dessus).
km: <strong>Gi ដីវាលស្មៅតូចៗ/ ផលិតកម្មចំណី៖ </strong>បង្កើន ឬដាំដំណាំចំណីសត្វសម្រាប់ការចិញ្ចឹមសត្វ (សម្រាប់កាត់ និងជញ្ជូន៖ ចំប៉ើង ពពួកសណ្តែក ប្រភេទរុក្ខជាតិចំណីផ្សេងៗ…) មិនរួមបញ្ចូលដំណាំចំណីដូចជា ពោត គ្រាប់ធុញ្ញជាតិ។ ប្រភេទដំណាំទាំងនេះចាត់ថ្នាក់ជាប្រភេទដំណាំប្រចាំឆ្នាំ (មើលនៅខាងលើ)។
lo: <strong>Gi: ທົ່ງຫຍ້າ ແບບມີຂອບເຂດ ຫຼື ການຜະລິດ ພືດອາຫານສັດ:</strong> ປັບປຸງ ຫຼື ປູກຫຍ້າ ເພື່ອເປັນອາຫານສັດ (ໂດຍການຕັດຫຍ້າ ແລະ ເກັບຫຍ້າ ມາເກືອສັດ: ຫຍ້າແຫ້ງ, ພືດຕະກຸນຖົ່ວ, ຫຍ້າໝັກ ແລະ ອື່ນໆ) ຊື່ງບໍ່ແມ່ນ ພືດອາຫານເຊັ່ນ ສາລີ, ພືດທັນຍາຫານ. ຊຶ່ງພືດດັ່ງກ່າວນີ້ ແມ່ນໄດ້ກຳນົດ ເປັນພືດປະຈຳປີ (ເບີ່ງຂໍ້ມູນເພີ່ມຕື່ມ ທາງດ້ານເທິງ).
mn: <strong>Gi: Эрчимжсэн бэлчээр/ тэжээл үйлдвэрлэл: </strong>Сайжруулсан эсвэл таримал бэлчээр/ тэжээл үйлдвэрлэл (хадлан бэлтгэх) энд тэжээлийн ургамал болох үр тариа, эрдэнэ шиш г.м. тарьсан газар багтахгүй. Тэдгээрийг нэг наст үр тариа гэж ангилна (дээр харна уу).
ru: • Пи: Интенсивный выпас/ выращивание кормов: улучшенные или искусственные пастбища для выпаса/ выращивание кормовых культур (для заготовки и доставки в стойла: сено, бобовые культуры, силос и т.д.) за исключением таких выращиваемых на корм культур как: кукуруза или зерновые. Эти культуры относятся к однолетним (см. выше).

# technologies label
source: Main products/ services
es: Principales productos/ servicios
fr: Principaux produits/ services
km: ផលិតផល/សេវាកម្មចម្បង
lo: ຜະລິດຕະພັນຫຼັກ / ບໍລິການ
mn: Гол бүтээгдэхүүн ба үйлчилгээ
ru: Основные виды продукции/ услуг

# technologies label
source: Main products
es: Productos principales
fr: Principaux produits
km: ផលិតផលចម្បង
lo: ຜະລິດຕະພັນຫຼັກ
mn: Гол бүтээгдэхүүн
ru: Основные виды продукции

# technologies label
source: Specify
es: Especifique
fr: Précisez
km: សូមបញ្ជាក់
lo: ລະບຸ ຊະນິດ
mn: Тодорхойлно уу
ru: Поясните

# technologies label
source: Remarks
es: Comentarios
fr: Remarques
km: កំណត់សម្គាល់
lo: ຂໍ້ສັງເກດ
mn: Нэмэлт тодотгол
ru: Замечания

# technologies label
source: If land use has changed due to the implementation of the Technology, indicate land use before implementation of the Technology
es: Si el uso de la tierra ha cambiado debido a la implementación de la Tecnología, indique el uso de la tierra antes de la implementación de la Tecnología.
fr: Si l'utilisation des terres a changé en raison de la mise en œuvre de la Technologie, indiquez l'utilisation des terres avant la mise en œuvre de la Technologie
km: ប្រសិនបើដីមានការប្រែប្រួលបន្ទាប់ពីការអនុវត្តបច្ចេកទេស សូមបញ្ជាក់ពីការប្រើប្រាស់ដីមុនពេលអនុវត្តន៍បច្ចេកទេស
lo: ຖ້າຫາກວ່າ ການນໍາໃຊ້ທີ່ດິນ ມີການປ່ຽນແປງ ໃນເວລາ ຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ, ແມ່ນໃຫ້ລະບຸວ່າ ດິນພື້ນທີ່ດັ່ງກ່າວ ເຄີຍເປັນດິນປະເພດໃດ ກ່ອນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Хэрэв технологи нэвтрүүлснээр газар ашиглалт өөрчлөгдсөн бол технологи нэвтрүүлэхээс өмнө байсан газар ашиглалтын хэлбэрийг тодорхойлно уу
ru: Если использование земель изменилось с началом применения Технологии, укажите тип землепользования до применения Технологии

# technologies label
source: SLM measures comprising the Technology
es: Medidas MST que componen la Tecnología
fr: Mesures de GDT constituant la Technologie
km: វិធានការ SLM ដែលបញ្ចូលនូវបច្ចេកទេស
lo: ມາດຕະການ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ປະກອບດ້ວຍ ເຕັກໂນໂລຢີ
mn: Технологийг бүрдүүлэх ГТМ арга хэмжээ
ru: Мероприятия УЗП, выполняемые в рамках Технологии

# technologies label_view
source: SLM measures
es: Medidas MST
fr: Pratiques de GDT
km: វិធានការ SLM
lo: ມາດຕະການ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ арга хэмжээ
ru: Мероприятия УЗП

# technologies label
source: Select degradation type
es: Elija el tipo de degradación
fr: Sélectionner le type de dégradation
km: ជ្រើសរើសប្រភេទនៃការធ្លាក់ចុះគុណភាពដី
lo: ເລືອກ ປະເພດ ການເຊື່ອມໂຊມ
mn: Доройтлын хэлбэрийг сонгоно уу
ru: Выберите тип деградации

# technologies label_view
source: Degradation type
es: Tipo de degradación
fr: Type de dégradation
km: ប្រភេទនៃការធ្លាក់ចុះគុណភាពដី
lo: ປະເພດ ການເຊື່ອມໂຊມ
mn: Доройтлын хэлбэр
ru: Тип деградации

# technologies label
source: Technical specifications (related to technical drawing)
es: Especificaciones técnicas (relacionadas al dibujo técnico)
fr: Spécifications techniques (associées au dessin technique)
km: លក្ខណៈពិសេសនៃបច្ចេកទេស (ទាក់ទងនឺងគំនូរបច្ចេកទេស)
lo: ຄຸນລັກສະນະ ຂອງເຕັກນິກ (ທີ່ກ່ຽວຂ້ອງ ກັບການແຕ້ມແຜນວາດ ທາງດ້ານເຕັກນີກ)
mn: Техник тодорхойлолт (техник зурагтай уялдана)
ru: Спецификация (пояснения к техническому рисунку)

# technologies_2018 label
source: Technical specifications (related to technical drawing)
es: Especificaciones técnicas (relacionadas al dibujo técnico)
fr: Spécifications techniques (relatives au dessin technique)
km: បច្ចេកទេសជាក់លាក់ (ទាក់ទងនឹងគំនូសបច្ចេកទេស)
lo: ຄຸນລັກສະນະ ຂອງເຕັກນິກ (ທີ່ກ່ຽວຂ້ອງ ກັບການແຕ້ມແຜນວາດ ທາງດ້ານເຕັກນີກ)
mn: Техник тодорхойлолт (техник зурагтай уялдана)
ru: Технические характеристики (связанные с техническим рисунком)

# technologies_2018 helptext
source: <p>Summarize technical specifications, e.g.:</p><ul><li>Dimensions (height, depth, width, length) of structures or vegetative elements;</li><li>Spacing between structures or plants/ vegetative measures</li><li>Vertical intervals structures or vegetative measures</li><li>Slope angle (before and after implementation of the Technology)</li><li>Lateral gradient of structures</li><li>Capacity of dams, ponds, etc.</li><li>Catchment area and beneficial area of dams, ponds, other water harvesting systems</li><li>Construction material used</li><li>Species used</li><li>Quantity/ density of plants (per ha)</li></ul>
es: <p>Resumir las especificaciones técnicas, por ej.:</p><ul><li>Dimensiones (altura, profundidad, ancho, largo) de las estructuras o elementos vegetativos;</li><li>Espaciado entre estructuras o plantas/ medidas vegetativas</li><li>Intervalos verticales entre estructuras o medidas vegetativas</li><li>Ángulo de la pendiente (antes y luego de la implementación de la Tecnología)</li><li>Pendiente lateral de las estructuras</li><li>Capacidad de las represas, estanques, etc.</li><li>Área de la cuenca y área beneficial de represas, estanques, otros sistemas de recolección de aguas</li><li>Material de construcción utilizado</li><li>Especies usadas </li><li>Cantidad/ densidad de plantas (por ha)</li></ul>
fr: <p>Résumez les spécifications techniques, p.ex.: </p><ul><li>Dimensions des structures ou des éléments végétaux (hauteur, profondeur, largeur, longueur); </li><li>Espacement entre les structures, l'espacement des plantes ou des mesures de restauration végétatives;</li><li> Intervalles verticaux de structures ou des mesures de restauration végétatives</li><li> Inclinaison de pente du terrain (avant et après la mise en œuvre de la Technologie);</li><li>Inclinaison de pente latérale; </li><li>Capacité de rétention de barrages et de bassins, etc.; </li><li>Surface de bassin versant et de captage de barrages, bassins et d'autres systèmes de collecte des eaux; </li><li>Matériaux de construction utilisés; </li><li>Espèces utilisées; </li><li>Nombre/quantité ou densité de plantes (à l'hectare)</li></ul>
km: <p>សង្ខេបពីបច្ចេកទេសឱ្យច្បាស់លាស់ ឧ.​ ៖ </p><ul><li>ទំហំ (កម្ពស់, ជម្រៅ, ទទឹង, បណ្តោយ) នៃរចនាសម្ព័ន្ធ ឬសមាសធាតុនៃសារពើរុក្ខជាតិ </li><li>ចន្លោះរវាងរចនាសម្ព័ន្ធ ឬវិធានការសារពើរុក្ខជាតិ</li><li>រចនាសម្ព័ន្ធចន្លោះបញ្ឈរ ឬវិធានការសារពើរុក្ខជាតិ</li><li>ជម្រាលមុំ (មុន និងក្រោយការអនុវត្តបច្ចេកទេស)</li><li>ទម្រង់នៃកម្រិតជម្រាលផ្នែកចំហៀង</li><li>សមត្ថភាពនៃទំនប់ ស្រះទឹក​។ល។ </li><li>កន្លែងស្តុកទឹក និងអត្ថប្រយោជន៍នៃទំនប់ទឹក ស្រះទឹក ប្រព័ន្ធស្តុកទុកទឹកផ្សេងៗទៀត</li><li>សម្ភារៈប្រើក្នុងការសាងសង់</li><li>ប្រភេទដែលត្រូវបានប្រើ</li><li>បរិមាណ/ ចំនួនដំណាំ (ក្នុងមួយហិកតា)</li></ul>
lo: <p>ສັງລວມ ລັກສະນະສະເພາະ ຂອງເຕັກນິກ ຕົວຢ່າງ,</p><ul><li>ມິຕິ (ສູູງ, ເລິກ, ກວ້າງ, ຄວາມຍາວ) ທາງດ້ານໂຄງສ້າງ ແລະ ພຶດພັນ:</li><li>ຊ່ອງວ່າງລະຫວ່າງມາດຕະການໂຄງສ້າງ ຫຼື ພືດ / ພືດພັນ</li><li>ມາດຕະການໂຄງສ້າງທາງລວມຂວາງ ຫຼື ພືດພັນ</li><li>ຄວາມຄ້ອຍຊັນ (ກ່ອນ ແລະ ຫຼັງການຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ)<li><li>ຄວາມລາດຊັນຂອງໂຄງສ້າງ</li><li>ຄວາມອາດສາມາດຂອງຝາຍ, ໜອງ ແລະ ອື່ນໆ</li><li>ເນື້ອທີ່ອ່າງນໍ້າ ແລະ ບ່ອນທີ່ໄດ້ຮັບຜົນປະ ໂຫຍດຈາກຝາຍ, ໜອງ ແລະ ລະບົບການເກັບກັກນໍ້າຕ່າງໆ</li><li>ວັດສະດຸໃນການກໍ່ສ້າງ</li><li>ຊະນິດພັນທີ່ໃຊ້</li><li>ປະລິມານ / ຄວາມໝາແໜ້ນຂອງພືດພັນ (ຕໍ່ເຮັກຕາ)</li><ul>
mn: <p>Техник тодорхойлолтын тойм, тухайлбал: </p><ul><li>Бүтэц эсвэл ургамалжуулсан талбайн хэмжээс (өндөр, гүн, өргөн, урт); </li><li>Ургамлын эсвэл ургамлын арга хэмжээний бүтцэд заасан зайн хэмжээс </li><li> Бүтцийн эсвэл ургамлын арга хэмжээний босоо хэмжүүр </li><li>Налуугийн өнцөг (Технологи нэвтрүүлэхээс өмнө ба дараа) </li><li>Бүтцийн налуугийн шатлал</li><li>Далан, цөөрөм зэргийн багтаамж</li><li>Ус хураах талбай ба далан, цөөрөм болон бусад ус хураах талбайн ашигтай талбай</li><li>Ашигласан барилгын материал</li><li>Ашигласан төрөл, зүйл</li><li>Тоо хэмжээ/ургамлын нягтшил (нэг га-д)
ru: <p>Обобщите технические характеристики, например:</p><ul><li>Размеры (высота, глубина, ширина, длина) структур или вегетативных элементов</li><li>Расстояния между структурами или растениями / вегетативными мерами</li><li> Структуры вертикальных интервалов или вегетативные меры</li><li>Крутизна склона (до и после внедрения Технологии)</li><li>Латеральный градиент структур</li><li>Мощность плотин, прудов и т. д. </li><li>Площадь водосбора и полезная площадь плотин, прудов, других систем сбора воды</li><li>Используемый строительный материал</li><li>Используемые виды</li><li>Количество / проективное покрытие растений (на га)

# technologies label
source: Activity
es: Actividad
fr: Activité
km: សកម្មភាព
lo: ກິດຈະກໍາ
mn: Үйл ажиллагаа
ru: Деятельность

# technologies label
source: Type of measure
es: Tipo de medida
fr: Type de mesures
km: ប្រភេទវិធានការ
lo: ປະເພດ ມາດຕະການ
mn: Арга хэмжээний төрөл
ru: Тип мероприятия
