Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Take a tour
es: Haga el recorrido
fr: Visiter et essayer
km: ដំណើរទស្សនៈកិច្ច
lo: ​ເຂົ້າຢ້ຽມຊົມເບີ່ງ
mn: Ерөнхий мэдээллийг авах
ru: Ознакомиться

source: Start data entry
es: Comience a ingresar datos
fr: Démarrer la saisie des données
km: ចាប់ផ្តើមបញ្ចូលទិន្នន័យ
lo: ມື້ເລີ່ມຕົ້ນປ້ອນຂໍ້ມູນ
mn: Өгөгдөл оруулж эхлэх
ru: Начать ввод данных

source: Review process
es: Proceso de revisión
fr: Processus d'examen
km: ដំណើរការត្រួតពិនិត្យ
lo: ຂະບວນການທົບທວນຄືນ
mn: Хянах үйл явц
ru: Процесс проверки

source: Click the image for a larger version of it.
es: Haga clic en la imagen para tener una versión más grande de ella.
fr: Cliquez sur l'image pour l'agrandir.
km: ចុចនៅលើរូបភាពដើម្បីឱ្យវាបានធំ
lo: ກົດທີ່ຮູບພາບເພື່ອຕ້ອງການຂະຫຍາຍຮູບພາຍໃຫ້ໃຫຍ່.
mn: Энэ зургийн илүү том хувилбар дээр дарна уу.
ru: Нажать на изображение для просмотра увеличенной версии.

source: Welcome to the Watershed data entry form.
es: Bienvenido al formulario de introducción de datos para cuencas.
fr: Bienvenue dans le formulaire de saisie sur le bassin versant
km: ស្វាគមន៍មកកាន់ទម្រង់បញ្ចូលទិន្នន័យអំពីទីជម្រាល
lo: ຍິນດີຕ້ອນຮັບ​ສູ່​ຮູບແບບການປ້ອນຂໍ້ມູນກ່ຽວກັບອ່າງເກັບນໍ້າ.
mn: Сав газрын мэдээллийг оруулах хэсэгт тавтай морилно уу.
ru: Добро пожаловать в форму ввода данных по Речным бассейнам.

source: You are about to add data from the Questionnaire on Watershed.
es: Usted está a punto de agregar datos del Cuestionario para Cuencas.
fr: Vous êtes sur le point d'ajouter des données issues du questionnaire sur les bassins versants.
km: អ្នករៀបនឹងបញ្ចូលទិន្នន័យពីកម្រងបញ្ជីសំណួរស្តីអំពី ទីជម្រាល
lo: ທ່ານແມ່ນ​ໄດ້​ເພີ່ມຂໍ້ມູນຈາກແບບສອບຖາມກ່ຽວກັບອ່າງເກັບນໍ້າ.
mn: Та Сав газрын асуулгын хуудасаас өгөгдөл нэмэх гэж байна.
ru: Вы собираетесь добавить данные из Анкеты по Речным бассейнам.

source: Please make sure that it's not a duplicate of another questionnaire that you are currently working on:
es: Por favor asegúrese de que no se trata del duplicado de otro cuestionario en el que actualmente está trabajando:
fr: Veuillez vérifier que vous ne travaillez pas actuellement sur le doublon d'un autre questionnaire:
km: សូមឱ្យប្រាកដថាវាមិនមានភាពជាន់គ្នាទៅលើកម្រងបញ្ជីសំណួរផ្សេងទៀតដែលអ្នកកំពុងធ្វើនោះទេ
lo: ກະລຸນາກວດສອບໃຫ້ແນ່ໃຈວ່າມັນຈະບໍ່ຊໍ້າກັບແບບສອບຖາມທີ່ທ່ານກໍາລັງເຮັດວຽກກ່ຽວກັບ:
mn: Энэ асуулга таны өмнө ажиллаж байсан асуулгын хуулбар биш гэдэгт итгэлтэй байна уу?
ru: Пожалуйста, убедитесь, что эта форма не является дубликатом анкеты, над которой вы сейчас работаете:

source: Table of Content
es: Tabla de contenidos
fr: Table des matières
km: មាតិកា
lo: ສາ​ລະ​ບານ
mn: Агуулгын хүснэгт
ru: Содержание

source: Help
es: Ayuda
fr: Aide
km: ជួយ
lo: ຊ່ວຍ​ເຫຼືອ
mn: Тусламж
ru: Помощь

source: Take a tour explaining the functions on this page.
es: Tome un tour explicando las funciones en esta página
fr: Visite guidée expliquant les fonctions de cette page.
km: សូមធ្វើទស្សនៈកិច្ច ហើយពន្យល់អំពីមុខងារនៅក្នុងទំព័រនេះ
lo: ​ອະທິບາຍກ່ຽວ​ຟັງ​ຊັ້ນຢູ່ໃນໜ້ານີ້.
mn: Энэ хуудсан дээрх функцуудыг тайлбарлах аялал хийнэ үү.
ru: Начать виртуальный тур, объясняющий функции на данной странице.

source: other
es: otro
fr: autre
km: ផ្សេងៗ
lo: ອື່ນໆ
mn: Бусад
ru: другие

source: Go Back without saving
es: Volver sin guardar
fr: Retour sans sauvegarder
km: ត្រឡប់មកវិញដោយមិនបានចុចរក្សាទុក
lo: ​ກັບ​ຄືນ​ໂດຍ​ບໍ່​ບັນ​ທຶກ
mn: Хадгалахгүйгээр буцах
ru: Вернуться без сохранения

source: Save and back
es: Guardar y regresar
fr: Enregistrer et revenir en arrière
km: រក្សាទុក ហើយត្រឡប់មកវិញ
lo: ​ບັນ​ທຶກ ແລະ ກັບ​ຄືນ
mn: Хадгал ба буцах
ru: Сохранить и вернуться

source: Save and next
es: Guardar y continuar
fr: Enregistrer et poursuivre
km: រក្សាទុក ហើយបន្តទៅទៀត
lo: ​ບັນ​ທຶກ ແລະ ໄປ​ຕໍ່
mn: Хадгалах ба дагаарийнх
ru: Сохранить и перейти дальше

source: Close
es: Cerrar
fr: Fermer
km: បិទ
lo: ປິດ
mn: Хаах
ru: Закрыть

source: There was a problem with your submission. Errors have been highlighted below.
es: Hubo un problema con su envío. Los errores son resaltados a continuación.
fr: Il y a un problème avec votre soumission. Des erreurs ont été mises en évidence ci-dessous.
km: មានបញ្ហាជាមួយការដាក់បញ្ជូនរបស់អ្នក។ បញ្ហាត្រូវបានគូសបញ្ជាក់ដូចខាងក្រោម៖
lo: ມີບັນຫາຕໍ່ການຍື່ນສະເໜີຂອງທ່ານໄດ້. ຄວາມຜິດພາດທີ່ໄດ້ຮັບການເນັ້ນໃຫ້ເຫັນຂ້າງລຸ່ມນີ້.
mn: Таны илгээлтэд асуудал гарлаа. Алдаа нь доор тодорч байна.
ru: Ошибка предоставления данных. Ошибки выделены ниже.

source: There is an old version with changes in this section.
es: Existe una versión anterior con cambios en esta sección.
fr: Il existe une ancienne version avec des changements dans cette section.
km: មានកំណែចាស់មានការកែប្រែនៅក្នុងផ្នែកនេះ
lo: ມີຮຸ່​ນ​ເກົ່າ​ທີ່​ປ່ຽນແປງໃນພາກນີ້ແມ່ນ.
mn: Энэ хэсгийн өөрчлөлтүүд хуучин хувилбарт байна.
ru: Существует прежняя версия документа с изменениями в этом разделе.

source: View old version
es: Visualice la versión antigua
fr: Voir l'ancienne version
km: ពិនិត្យមើលកំណែចាស់ old version
lo: ເບິ່ງຂໍ້ມູນໂຕ​ເກົ່າ
mn: Хуучин хувилбарыг үзэх
ru: Просмотреть прежнюю версию

source: Save and go to overview
es: Guardar e ir a la visión general
fr: Enregistrer et aller à l'aperçu
km: រក្សាទុក និងចូលទៅត្រួតពិនិត្យ
lo: ບັນ​ທຶກ ແລະ ໄປທີ່ພາບລວມ
mn: Хадгалах ба тоймыг үзэх
ru: Сохранить и перейти к просмотру

source: Save and go to next section
es: Guardar y continuar a la siguiente sección
fr: Enregistrer et aller à la section suivante
km: រក្សាទុក ហើយចូលទៅកាន់ផ្នែកបន្ទាប់
lo: ບັນ​ທຶກ ແລະ ໄປໃນພາກຕໍ່ໄປ
mn: Хадгалах ба дараагийн хэсэг рүү очно уу
ru: Сохранить и перейти к следующему разделу

source: You are about to add a new translation.
es: Usted está a punto de agregar una nueva traducción.
fr: Vous êtes sur le point d'ajouter une nouvelle traduction.
km: អ្នកត្រូវបន្ថែមការបកប្រែថ្មី
lo: ທ່ານກຳລັງຈະເພີ່ມຄຳແປໃໝ່.
mn: Та шинэ орчуулга хийх гэж байна.
ru: Вы собираетесь добавить новый перевод.

# This questionnaire is not yet translated to [language]
source: This questionnaire is not yet translated to
es: Este cuestionario aún no se tradujo al
fr: Ce questionnaire n'a pas encore été traduit en
km: កម្រងបញ្ជីសំណួរនេះមិនទាន់បានបកប្រែជា
lo: ແບບສອບຖາມນີ້ຍັງບໍ່ໄດ້ແປເປັນເທື່ອ
mn: Асуулга орчуулагдаж дуусаагүй.
ru: Эта Анкета еще не переведена на

source: If you continue to edit this questionnaire, a new translation will be added. The content of the original language will be copied once into the text fields, allowing you to translate the content. From there on, text changes have to be done in all language versions. The checkboxes are linked across all translations, meaning they always change in all language versions.
es: Si continúa editando este cuestionario, se agregará una nueva traducción. El contenido del idioma original será copiado una vez dentro de los campos de texto, lo cual le permitirá traducir el contenido. De ahí, los cambios a los textos deben realizarse en todas las versiones en distintos idiomas. Los cuadros de respuesta se hallan vinculados en todas las traducciones, lo que significa que siempre cambian en todas las versiones de los idiomas.
fr: Si vous continuez à modifier ce questionnaire, une nouvelle traduction sera ajoutée. Le continu du dossier en la langue source sera recopié une fois vers les champs de texte, vous permettant de le traduire. À partir de là, il faut réaliser les modifications apportées au texte dans toutes les versions linguistiques. Les cases à cocher sont liées pour l'ensemble des traductions, de sorte qu'elles changent toujours dans toutes les versions linguistiques.
km: ប្រសិនបើអ្នកបន្តការកែសម្រួលបញ្ជីសំណួរនេះ ការបកប្រែថ្មីនឹងត្រូវដាក់បញ្ចូលបន្ថែម។ មាតិកានៃភាសាដើមនឹងត្រូវចំលងចូលទៅក្នុងប្រអប់អត្ថបទ ដែលអនុញ្ញាតអោយអ្នកបកប្រែមាតិកានោះ។ ចាប់ផ្តើមពីពេលនោះមក អត្ថបទត្រូវតែបន្តផ្លាស់ប្តូររហូតដល់ពេញលេញគ្រប់ភាសាទាំងអស់។ ប្រអប់គូសគ្រីស គឺភ្ជាប់ទៅគ្រប់ការបកប្រែទាំងអស់ មានន័យថាវាតែងតែផ្លាស់ប្តូរជាគ្រប់ភាសា។
lo: ຖ້າທ່ານສືບຕໍ່ແກ້ໄຂແບບສອບຖາມນີ້, ຈະໄດ້ມີເພີ່ມ ຄຳແປໃໝ່ຕື່ມອີກ. ເນື້ອໃນຂອງພາສາດັ້ງເດີມ ຈະຖືກກອບປີ້ ອີກເທື່ອໜຶ່ງ ເຂົ້າໃນຂໍ້ຄວາມ, ໃຫ້ທ່ານແປເນື້ອໃນ. ຈາກນັ້ນ, ການປ່ຽນແປງຂໍ້ຄວາມຕ້ອງໄດ້ເຮັດໃນທຸກພາສາ. ກ່ອງເຄື່ອງໝາຍ ມີການເຊື່ອມໂຍງກັນກັບທຸກໆການແປ, ໝາຍຄວາມວ່າ ພວກມັນປ່ຽນແປງ ທຸກໆສະບັບພາສາ.
mn: Та энэ асуулгыг үргэлжлүүлэн засах бол шинэ орчуулга нэмэгдэнэ. Эх хэл дээрх мэдээлэл тект өгөгдлийн цонхонд нэг удаа хуулагдах ба ингэснээр мэдээллийг орчуулах боломж бүрдэнэ. Үүнээс цааш аливаа тексийн өөрчлөлт бусад хэл дээр давхар хийгдэх шаардлагатай. Тэмдэглэгээнүүд бүх орчуулганд холбоотой тул бүх хэл дээр үргэлж өөрчлөгдөнө.
ru: Если Вы продолжите редактировать эту Анкету, будет добавлен новый перевод. Содержание, изложенное на исходном языке будет скопировано в поля текста, что позволит Вам перевести содержимое. С этого момента изменения текста должны выполняться во всех языковых версиях. Флажки связаны между всеми переводами, что означает, что они всегда изменяются во всех языковых версиях.

source: If you do not want to create a new translation, please go back and select a language in which this questionnaire is already translated.
es: Si no desea crear una traducción nueva, por favor regrese y elija un idioma en el que este cuestionario ya se tradujo.
fr: Si vous ne souhaitez pas créer une nouvelle traduction, veuillez retourner à la page précédente, et sélectionner une langue dans laquelle ce questionnaire a déjà été traduit.
km: ប្រសិនបើអ្នកមិនចង់បង្កើតការបកប្រែថ្មី សូមធ្វើការត្រឡប់ក្រោយ និងជ្រើសរើសភាសានៃបញ្ជីសំណួរដែលបានបកប្រែរួច។​
lo: ຖ້າທ່ານບໍ່ຕ້ອງ ສ້າງການແປພາສາໃໝ່, ກະລຸນາກັບຄືນ ແລະ ເລືອກພາສາ ທີ່ແບບສອບຖາມນີ້ຖືກແປແລ້ວ.
mn: Хэрэв та шинэ орчуулга хийх хүсэлгүй бол буцаад энэ асуулга ямар хэл дээр орчуулагдсаныг хэл цэснээс сонгоно уу.
ru: Если Вы не хотите создавать новый перевод, пожалуйста, вернитесь назад и выберите язык, на который Анкета уже переведена.

source: Go back
es: Retroceder
fr: Retour
km: ត្រឡប់ក្រោយ
lo: ກັບຄືນ
mn: Буцах
ru: Назад

source: Add a new translation
es: Agregar una nueva traducción
fr: Ajouter une nouvelle traduction
km: បន្ថែមការបកប្រែ
lo: ເພີ່ມຄຳແປໃໝ່
mn: Шинэ орчуулга оруулах
ru: Добавить новый перевод

source: Do you really want to create a new translation of this questionnaire in
es: ¿Está seguro que realmente desea crear una nueva traducción de este cuestionario en
fr: Voulez-vous vraiment créer une nouvelle traduction de ce questionnaire en
km: តើអ្នកពិតជាចង់បង្កើតការបកប្រែថ្មីនៃបញ្ជីសំណួរនេះក្នុង
lo: ທ່ານຕ້ອງການສ້າງ ການແປຄຳສັບໃໝ່ ຂອງແບບສອບຖາມນີ້ແທ້ບໍ
mn: Асуулгын шинэ орчуулгыг оруулахдаа итгэлтэй байна уу
ru: Вы действительно хотите создать новый перевод этой Анкеты в

source: Cancel
es: Cancelar
fr: Annuler
km: បោះបង់
lo: ຍົກເລີກ
mn: Цуцлах
ru: Отменить

source: Create a new translation
es: Crear una traducción nueva
fr: Créer une nouvelle traduction
km: បង្កើតការបកប្រែថ្មី
lo: ສ້າງຄຳແປໃໝ່
mn: Шинэ орчуулга үүсгэх
ru: Создать новый перевод

source: Next
es: Siguiente
fr: Suivant
km: បន្ទាប់
lo: ​ຕໍ່​ໄປ
mn: Дараагийнх
ru: Дальше

source: Back
es: Retroceder
fr: Retour
km: ត្រឡប់ក្រោយ
lo: ກັບຄືນ
mn: Буцах
ru: Назад

source: Done
es: Finalizado
fr: Terminé
km: រួចរាល់ហើយ
lo: ສໍາເລັດ
mn: Хийгдсэн
ru: Выполнено

source: <p>Welcome to the help section of the form!</p><p>Click "Next" to take a tour explaining the functions on this page.</p>
es: <p>Bienvenido a la sección de ayuda del formulario.</p><p>Haga clic en "Siguiente" apra hacer un recorrido en el que se explican las funciones de esta página.</p>
fr: <p>Bienvenue dans la section d'aide du formulaire! </p> Cliquez sur "Suivant" pour avoir des explications sur les fonctionnalités de cette page.</p>
km: <p>ស្វាគមន៍មកកាន់ផ្នែកជំនួយនៃទម្រង់បំពេញនេះ!។​</p><p>សូមចុច​"បន្ទាប់" ដើម្បីពិនិត្យមើលដោយពន្យល់ពីមុខងារនៅក្នុងទំព័រនេះ។
lo: <p> ຍິນດີຕ້ອນຮັບທ່ານສູ່ພາກການຊ່ວຍເຫຼືອຂອງແບບຟອມ! </p> <p> ກົດ "Next" ທີ່ຈະມີທັດສະນະການອະທິບາຍການເຮັດວຽກໃນຫນ້ານີ້.</p>
mn: <p>Тусламжийн хэсэгт тавтай морилно уу! </p><p>Энэ хуудсан дахь функцуудыг тайлбарлах аяллыг авахын тулд "Дараагийн" товчийг дарна уу.</p>
ru: <p>Добро пожаловать в раздел помощи по заполнению! </p><p> Нажмите "Дальше", чтобы совершить виртуальный тур, объясняющий функции на этой странице.</p>

source: <p>The bar indicates the name of the section you are currently editing.</p>
es: <p>La barra indica el nombre de la sección que actualmente edita.</p>
fr: <p>La barre indique le nom de la section en cours d'édition.</ P>
km: <p> របារបង្ហាញនូវឈ្មោះរបស់ផ្នែកដែលអ្នកកំពុងកែសម្រួលនាពេលបច្ចុប្បន្ននេះ។ </ p>
lo: <p> ແຖບສະແດງຊື່ຂອງພາກທີທີ່ທ່ານຕ້ອງການແກ້ໄຂໃນປັດຈຸບັນ. </p>
mn: <p>Энэ мөр нь таны одоо засаж байгаа хэсгийн нэрийг зааж өгнө.</p>
ru: <p>Полоса указывает на название секции, которую вы сейчас редактируете.<p>

source: <p>Click "Save and back" to save your changes and go back to the overview to view them in the output.</p>
es: <p>Haga clic en "Guardar y regresar" para guardar sus cambios y regresar a la visión general en el resultado.</p>
fr: <p>Cliquer sur "Enregistrer et retour" pour sauvegarder vos modifications et revenir à l'aperçu pour afficher les résultats</p>
km: <p>ចុច "រក្សាទុក ហើយត្រឡប់វិញ" ដើម្បីរក្សាទុកការផ្លាស់ប្តូរបស់អ្នក ហើយត្រឡប់ទៅមើលឡើងវិញនៅក្នុងលទ្ធផល។</p>
lo: <p> ກົດ "ບັນທຶກແລະກັບຄືນໄປບ່ອນ" ເພື່ອຊ່ວຍປະຢັດການປ່ຽນແປງຂອງທ່ານແລະໄປກັບຄືນໄປບ່ອນສະພາບລວມຂອງການເບິ່ງພວກເຂົາໃນການຜະລິດໄດ້. </p>
mn: <p>Өөрчлөлтүүдийг хадгалахын тулд "Хадгалах ба буцах" дээр дараад тоймыг үзэхийн тулд тэдгээрийн гаралтыг үзэх боломжтой.</p>
ru: <p>Нажмите "Сохранить и вернуться" для сохранения изменений и вернитесь назад к просмотру, чтобы увидеть результаты.<p>

source: <p>Click "Save and next" to save the current section and directly continue to the next section.</p>
es: <p>Haga clic en "Guardar y continuar" para guardar la sección actual y continuar directamente a la siguiente sección.</p>
fr: <p>Cliquer sur "Enregistrer et suivant" pour sauvegarder votre section actuelle et pour continuer directement dans la prochaine section. </p>
km: <p>ចុច "រក្សាទុក ហើយបន្តទៅទៀត" ដើម្បីរក្សាទុកផ្នែកបច្ចុប្បន្ន និងបន្តទៅផ្នែកបន្ទាប់ទៀត។</p>
lo: <p> ກົດ "ບັນທຶກ ແລະ ຕໍ່ໄປ" ເພື່ອຊ່ວຍປະຢັດສ່ວນປັດຈຸບັນແລະໂດຍກົງຕໍ່ກັບພາກຕໍ່ໄປ.</p>
mn: <p>"Хадгалах ба дараагийн" дээр дарж одоогийн хэсгийг хадгалах бөгөөд дараагийн хэсэг рүү шууд үргэлжлүүлнэ үү.</p>
ru: <p>Нажмите "Сохранить и перейти дальше" для сохранения текущего раздела и продолжения работы в следующей секции.<p>

source: <p>Both options "save and back to overview" and "save and next section" are also available on the bottom of the page.</p>
es: <p>Ambas opciones "Guardar y regresar a la visión general" y "Guardar y continuar a la siguiente sección" también se hallan disponibles al final de la página.</p>
fr: <p>Les deux options "Enregistrer et retour à l'aperçu" et "Enregistrer et section suivante" sont également disponibles en bas de page.</p>
km: <p> ប៊ូតុងចុចទាំងពីរ "រក្សាទុក និងត្រឡប់ទៅកន្លែងដើមវិញ" និង "រក្សាទុក និងទៅផ្នែកបន្ទាប់" ក៏មាននៅផ្នែកខាងក្រោមនៃទំព័រ។</p>
lo: <p> ຕົວເລືອກທັງສອງ "ຊ່ວຍປະຢັດແລະກັບຄືນໄປບ່ອນສະພາບລວມ" ແລະ "ຊ່ວຍປະຢັດ ແລະ ໃນພາກຕໍ່ໄປ" ແມ່ນຍັງມີຢູ່ທາງລຸ່ມຂອງໜ້າໄດ້. </p>
mn: <p>Хуудасын доод хэсэгт байрлах "Хадгалах ба буцах" болон "Хадгалах ба дараагийн хэсэг" сонголтууд бас байдаг.</p>
ru: <p>Обе опции "сохранить и вернуться к просмотру" и "сохранить и перейти к следующей секции" также доступны в нижней части страницы.<p>

source: <p>Use this link if you want to go back to the output without saving any changes.</p>
es: <p>Use este vínculo si desea regresar al resultado sin guardar los cambios.</p>
fr: <p>Utilisez ce lien si vous voulez retourner aux résultats sans enregistrer les modifications.</p>
km: <p> ប្រើបណ្តាញតភ្ជាប់នេះបើអ្នកចង់ត្រឡប់ទៅផ្នែកលទ្ធផលដោយមិនរក្សាទុកនូវរាល់ការផ្លាស់ប្តូរណាមួយ។</p>
lo: <p>ການເຊື່ອມໂຍມນີ້ຖ້າທ່ານຕ້ອງກັບໄປທີ່ຈະສົ່ງອອກ ໂດຍບໍ່ບັນທຶກການປ່ຽນແປງໃດໆ.<p>
mn: <p>Хэрэв та аливаа өөрчлөлтийг хадгалахгүйгээр гаралтруу буцах бол энэ холбоосыг ашиглана уу.</p>
ru: <p>Пройдите по этоу ссылке, если вы хотите вернуться к результатам без сохранения изменений<p>

source: <p>The progress bar indicates how many questions are already filled out.</p>
es: <p>La barra de progreso indica cuántas preguntas ya fueron marcadas.</p>
fr: <p>La barre de progression indique combien de questions sont déjà remplies.</p>
km: <p> របារបង្ហាញពីដំណើរការនៃការបំពេញសំណួរផ្សេងៗ។ </p>
lo: <p> ແຖບຄວາມຄືບໜ້າຈະສະແດງວິທີການຈໍານວນຫຼາຍຄໍາຖາມແມ່ນເຕັມໄປແລ້ວ.</p>
mn: <p>Progress bar нь хичнээн асуулт бөглөгдсөн болохыг заана.</p>
ru: <p>Индикатор выполнения задачи показывает сколько пунктов уже заполнено.<p>

source: Pick a date
es: Elija una fecha
fr: Choisir une date
km: ជ្រើសរើសកាលបរិច្ឆេទ
lo: ເລືອກວັນທີ
mn: Огноо сонгоно уу
ru: Выбрать данные

source: Remove
es: Eliminar
fr: Supprimer
km: ដកចេញ
lo: ເອົາ​ອອກ
mn: Арилгах
ru: Удалить

source: Edit focus point
es: Edite un punto focal
fr: Editer le point central du cadrage
km: កែសម្រួវតែចំណុចសំខាន់
lo: ຈຸດແກ້ໄຂ
mn: Гол цэгийг засах
ru: Переместить точку фокусировки

source: Enter full number
es: Ingrese el número completo
fr: Entrer un nombre entier
km: បញ្ចូលលេខពេញ
lo: ໃສ່ຈໍານວນເຕັມ
mn: Бүхэл тоо оруул
ru: Введите полный номер

source: Enter a number
es: Ingrese un número
fr: Entrer un nombre
km: បញ្ចូលលេខមួយ
lo: ກະລຸນາໃສ່ຈໍານວນ
mn: Тоо оруулах
ru: Ввести число

source: See More
es: Vea más
fr: Voir plus
km: មើលបន្ថែមទៀត
lo: ເບິ່ງເພີ່ມເຕີມ
mn: Дэлгэрэнгүйг үзэх
ru: Развернуть

source: See Less
es: Vea menos
fr: Voir moins
km: មើលតិច
lo: ເບິ່ງໜ້ອຍລົງ
mn: Зарим хэсгийг үзэх
ru: Свернуть

source: + [TODO] Advanced Questions
es: + [TODO] Preguntas avanzadas
fr: + [TODO] Questions avancées
km: + [TODO] សំណួរកម្រិតខ្ពស់
lo: + [TODO] ຄຳຖາມພິເສດ
mn: + [TODO] Нарийвчилсан асуултууд
ru: + [TODO] Углубленные вопросы

source: Drag and drop the number to order the list
es: Arrastre y suelte el número para ordenar la lista
fr: Faire glisser et déplacer le nombre pour commander la liste
km: រៀបចំដាក់លេខសំគាល់តាមលំដាប់
lo: ລາກ ແລະ ຫຼຸດຈໍານວນທີ່ຈະສັ່ງໃຫ້ບັນຊີລາຍການ
mn: Жагсаалтыг гаргахын тулд дугаарыг байршуулна уу
ru: Для изменения нумерации списка переместите цифру

source: Add More
es: Añada más
fr: Ajouter plus
km: បន្ថែមទៀត
lo: ເພີ່ມເຕີມ
mn: Илүү нэмнэ үү
ru: Добавить
