Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: List establishment activities for the Technology (in sequence) and indicate timing
es: Liste las actividades de establecimiento de la Tecnología (en secuencia) e indique el momento
fr: Listez les activités de mise en place de la Technologie (dans l'ordre) et indiquez le calendrier
km: សូមរាយក្នុងតារាងនូវសកម្មភាពបង្កើតសម្រាប់បច្ចេកទេស (តាមលំដាប់) និងបញ្ជាក់ពេលវេលា
lo: ລາຍການໃນການສ້າງແຜນກິດຈະກໍາ ເພື່ອຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ (ຕໍ່ເນື່ອງ) ແລະ ໃຫ້ລະບຸເວລາໃສ່ພ້ອມ.
mn: Технологийг байгуулах үйл ажиллагааны жагсаалт (дарааллаар) болон хугацааг заана
ru: Перечислите мероприятия, необходимые для запуска Технологии (в хронологическом порядке) и укажите сроки их выполнения

# technologies label
source: Maintenance/ recurrent activities
es: Actividades de establecimiento/ recurrentes
fr: Activités d'entretien/ récurrentes
km: សកម្មភាពថែទាំ
lo: ບໍາລຸງຮັກສາ / ແຜນຈັດຕັ້ງປະຕິບັດ ກິດຈະກໍາ
mn: Засвар үйлчилгээ / давтагдах үйл ажиллагаа
ru: Поддержание/ текущее обслуживание

# technologies helptext
source: List maintenance/ recurrent activities for the Technology (in sequence) and indicate timing
es: Liste las actividades de establecimiento/ recurrentes de la Tecnología (en secuencia) e indique el momento
fr: Listez les activités d'entretien/ récurrentes de la Technologie (dans l'ordre) et indiquez le calendrier.
km: តារាងការថែទាំ/ សកម្មភាពចរន្តសម្រាប់បច្ចេកទេស (តាមលំដាប់) និងបញ្ជាក់ពីពេលវេលា
lo: ລາຍການກິດຈະກໍາການບໍາລຸງຮັກສາ / ການເຮັດຊໍ້າກິດຈະກໍາ ໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ (ຕໍ່ເນື່ອງ) ແລະ ລະບຸເວລາ
mn: Технологи сайжруулах/ засах үйл ажиллагааны жагсаалт (дарааллаар) болон хугацааг заана
ru: Перечислите мероприятия, необходимые для поддержания/ текущего обслуживания Технологии (в хронологической последовательности) и укажите сроки их проведения

# technologies label
source: Climate
es: Clima
fr: Climat
km: អាកាសធាតុ
lo: ອາກາດ
mn: Уур амьсгал
ru: Климат

# technologies label
source: Topography
es: Topografía
fr: Topographie
km: សណ្ឋានដី
lo: ພູມິປະເທດ
mn: Байрзүйн зураг
ru: Рельеф

# technologies_2018 label
source: Topography
es: Topografía
fr: Topographie
km: សណ្ឋានដី
lo: ພູມມີປະເທດ
mn: Гадарга
ru: Топография

# technologies_2018 helptext
source: Tick max. 2 answers per question.
es: Marque como máximo 2 respuestas por pregunta.
fr: Cochez 2 réponses par question au maximum.
km: គូសបានច្រើនបំផុត 2 ចម្លើយក្នុងមួយសំណួរ
lo: ເລືອກໄດ້ ຫຼາຍສຸດ 2 ຄຳຕອບ ຕໍ່ ຄຳຖາມ
mn: Асуулт бүрт хамгийн ихдээ 2 хариултыг сонго.
ru: Отметьте не более 2-х вариантов

# technologies label
source: Soils
es: Suelos
fr: Sols
km: ដី
lo: ດິນ
mn: Хөрс
ru: Почвы

# technologies helptext
source: <p>Maximum 2 answers per question.</p>
es: <p>Máximo 2 respuestas por pregunta.</p>
fr: <p>Maximum 2 réponses par question.</p>
km: <p>ច្រើនបំផុត 2 ចម្លើយក្នុងមួយសំណួរ។ </p>
lo: <p> ສູງສຸດ 2 ຄໍາຕອບຕໍ່ຄໍາຖາມ. </p>
mn: <p>Асуулт бүрт хамгийн ихдээ 2 хариулт. </p>
ru: Не более 2 вариантов ответа.

# technologies_2018 label
source: Soils
es: Suelos
fr: Sols
km: ដី
lo: ດິນ
mn: Хөрс
ru: Почвы

# technologies_2018 helptext
source: <p>The following parameters are based on FAO standards.</p><p>Tick max. 2 answers per question.</p>
es: <p>Los siguientes parámetros se basan en los estándares de la FAO.</p><p>Máx. 2 marcas por pregunta.</p>
fr: <p>Les paramètres suivants reposent sur les normes de la FAO.</p><p>Cochez 2 réponses par question au maximum.</p>
km: <p>ប៉ារ៉ាម៉ែត្រខាងក្រោមនេះ​គឺ ធ្វើតាមស្តង់ដារបស់អង្គការស្បៀង និងកសិកម្មពិភពលោក FAO​​ ។​</p><p>គូសចម្លើយច្រើនបំផុត 2 ក្នុងមួយសំណួរ។</p>
lo: <p>ຕົວກໍານົດການດັ່ງຕໍ່ໄປນີ້ ແມ່ນ ອີງໃສ່ມາດຕະຖານຂອງ ອົງການອາຫານໂລກ</p><p>ເລືອກໄດ້ ຫຼາຍສຸດ 2 ຄຳຕອບ ຕໍ່ ຄຳຖາມ</p>
mn: <p>Дараах үзүүлэлтүүд НҮБ-ын ХХААБ-ын стандартад тулгуурласан болно.</p><p>Асуулт бүрт харгалзуулан хамгийн ихдээ 2 хариултыг сонгоно уу.</p>
ru: <p>Следующие параметры основаны на стандартах ФАО. </p><p>Выберите не более 2-х вариантов ответа.

# technologies label
source: Water availability and quality
es: Disponibilidad y calidad de agua
fr: Disponibilité et qualité de l'eau
km: ទឹកដែលអាចទាញមកប្រើប្រាស់បាន និងគុណភាពទឹក
lo: ມີນໍ້າ ແລະ ຄຸນນະພາບ
mn: Усны хүртээм ба чанар
ru: Доступность и качество воды

# technologies label
source: Biodiversity
es: Biodiversidad
fr: Biodiversité
km: ជីវៈចម្រុះ
lo: ຊີວະນາໆພັນ
mn: Биологийн төрөл зүйл
ru: Биоразнообразие

# technologies helptext
source: <p>Indicate the state of biodiversity on the analysed sites relative to your region/ country standards.</p>
es: <p>Indique el estado de biodiversidad de los sitios analizados relativos a los estándares de su región/ país.</p>
fr: <p>Indiquez la situation de la biodiversité sur les sites analysés par rapport à vos normes régionales/ nationales. </p>
km: កំណត់បង្ហាញពីស្ថានភាពជីវៈចម្រុះក្នុងតំបន់វិភាគទៅតាមស្តង់ដានៃប្រទេស ឬតំបន់របស់អ្នក។
lo: <p>ໃຫ້ລະບຸສະພາບຊີວະນາໆພັນ ໃນການວິເຄາະ ທາງພື້ນທີ່ ທີ່ໃກ້ຄຽງກັບມາດຕະຖານໃນຂົງເຂດ / ປະເທດຂອງທ່ານ.</p>
mn: <p>Судалгаанд хамрагдах нутаг дэвсгэрийн биологийн олон янз байдлын төлөв байдлыг өөрийн бүс нутаг/улс орны стандартад нийцүүлэн үнэлнэ үү.</p>
ru: Укажите состояние биологического разнообразия на рассматриваемой территории по отношению к среднему по региону/ стране.

# technologies label
source: Photos of the Technology
es: Fotografías de la Tecnología
fr: Photos de la Technologie
km: ​រូបភាពនៃបច្ចេកទេស
lo: ຮູບພາບຂອງເຕັກໂນໂລຢີ
mn: Технологийн гэрэл зураг
ru: Фотографии, иллюстрирующие Технологию

# technologies helptext
source: <ul><li>Provide photos showing an overview and details of the Technology.</li><li>Provide at least two digital files (JPG, PNG, GIF), i.e. files from a digital camera, or scans from prints, negative films or slide films.</li><li>Maximum file size: 3 MB.</li><li>Photos should be of high quality/ high resolution and not manipulated or distorted.</li><li>An explanation (description) is required for each photo submitted! Photos should match the description given in 2.2 and help illustrate the technical drawing in 4.1.</li><li>Where appropriate, photos should depict the situation before and after or with and without SLM measures.</li><li>Good photos are crucial for understanding and illustrating the main features of the Technology.</li></ul><p><strong>Example:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>Overview</strong>: Fanya juu terraces with grass strips on the risers developed into bench terraces (Photo: Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>Detail</strong>: Fanya juu bund in a maize field after harvest: Napier grass on the upper part of the bund, and maize residues in the ditch below. (Photo: H.P. Liniger)</p></div></div>
es: <ul><li>Proporcione fotos mostrando una visión panorámica y detalles de la Tecnología. </li><li>Proporcione al menos dos archivos digitales (JPEG, PNG, GIF) por ejemplo, archivos de cámara digital o escaneos de fotos, de negativos/ o diapositivas. </li><li> Tamaño máximo del archivo: 3 MB </li><li>Las fotos deben ser de alta calidad/ alta resolución y no hallarse manipuladas o distorsionadas. </li><li>Se requiere que cada foto presentada venga con una explicación (descripción). Las fotografías deben ajustarse a la descripción proporcionada en 2.2 y ayudar a ilustrar el dibujo técnico en 4.1.</li><li>Donde fuese apropiado, las fotografías deberán representar la situación antes y después o con y sin medidas MST. </li><li>Es crucial tener buenas fotografías para entender e ilustrar los rasgos principales de la Tecnología.</li></ul><p><strong>Ejemplo:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>Visión panorámica </strong>: Terrazas fanya juu con franjas de pasto en las elevaciones transformadas en terrazas de banco. (Photo: Machakos, Kenia)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong> Detalle </strong>Talud Fanya juu en un campo de maíz luego de la cosecha. Hierba de elefante en la parte superior del talud y residuos de maíz en la acequia debajo. (Fotografía: H.P. Liniger)</p></div></div>
fr: <ul><li>Fournissez des photos montrant une vue d'ensemble et les détails de la technologie.</li><li>Fournissez au moins deux fichiers numériques (JPG, PNG, GIF), par ex. des fichiers issus d'appareils photos numériques, de scans d'impressions, de films négatifs ou de diapositives. </li><li>Taille des fichiers: 3 Mo maximum</li><li>Les photos doivent être de grande qualité ou de haute résolution et non manipulées ou déformées.</li><li>Une explication (description) est nécessaire pour chaque photo soumise! Les photos doivent correspondre à la description donnée à la section 2.2 et participer à l'illustration du dessin technique de la section 4.1 </li><li> Le cas échéant, elles doivent représenter la situation avant et après ou avec et sans mesures de GDT.De bonnes photos sont essentielles pour comprendre et illustrer les principales caractéristiques de la technologie.</li><ul><p><strong>Exemple:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>Vue d'ensemble</strong>: Terrasses de type Fanya Juu avec bandes enherbées sur les contremarches, développées en terrasses en banquette. (Photo: Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>Détail</strong>: Diguette de type Fanya Juu dans un champ de maïs après la récolte: herbe à éléphant (Napier) sur la partie supérieure de la diguette, et résidus de maïs dans le fossé en contrebas. (Photo: H.P. Liniger)</p></div></div>
km: <ul><li>សូមផ្តល់រូបថតដែលបង្ហាញពីទិដ្ឋភាពរួម និងលំអិតនៃបច្ចេកទេស។</li><li>សូមផ្តល់រូបថតយ៉ាងតិចពីរជាប្រភេទ (JPG, PNG,GIF)។ល។ជាឯកសាររូបភាពដែលបានមកពីកាម៉េរ៉ាឌីជីថល ឬតាមរយៈស្គែន ពីម៉ាស៊ីន ព្រីន ពីវីឌីអូ ឬហ្វីល។</li><li>ទំហំធំបំផុតត្រឹម 3 MB។</li><li>រូបភាពគួរតែមានគុណភាពខ្ពស់ និងមិនត្រូវបានកែពីទ្រង់ទ្រាយដើម។</li><li>ការពន្យល់(ពិពណ៌នា) គឺស្នើរឱ្យដាក់រូបភាពនីមួយៗ! រូបភាពត្រូវតែផ្សាភ្ជាប់គ្នាទៅនឹងការពណ៌នានៅក្នុងចំណុច 2.2 និងជួយបង្ហាញបច្ចេកទេសដោយធ្វើការគូសនៅក្នុងចំណុច 4.1។</li><li>រូបភាពដែលសមរម្យត្រូវតែបង្ហាញស្ថានភាពមុន និងក្រោយពេល ឬមាន និងគ្មានការវាស់ស្ទង់ពីការគ្រប់គ្រងដីប្រកបដោយចីរភាព។</li><li>រូបភាពដែលល្អ គឺមានសារៈសំខាន់ខ្លាំងណាស់សម្រាប់ការយល់ដឹង និងការបង្ហាញពីលក្ខណៈសំខាន់នៃបច្ចេកទេស។</li></ul><p><strong>ឧទាហរណ៍៖</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>ទិដ្ឋភាពរួម </strong>: ការរៀបចំដីជាថ្នាក់ៗនៅជម្រាលភ្នំហ្វេនយ៉ា ជូ (Fanyajuu) ដែលមានស្មៅជាភ្លឺ</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>ទិដ្ឋភាពលំអិត</strong>: ភ្លឺហ្វេនយ៉ា ជូ នៅក្នុងចំការពោតបន្ទាប់ពីប្រមូលផល ស្មៅនេបផឺ នៅលើភ្លឺ និងកាកសំណល់ដើមពោតនៅជាប់ភ្លឺ។ (ថតដោយ៖ Machakos, Kenya; H.P.Liniger)</p></div></div>
lo: <ul><li> ສະໜອງຮູບພາບ ທີ່ສະແດງໃຫ້ເຫັນ ເຖິງພາບລວມ ແລະ ເນື້ອໃນລາຍລະອຽດຂອງເຕັກນິກ.</li><li> ສະໜອງຮູບພາບ ທີ່ເປັນຟາຍດິຈິຕ້ອນ ຢ່າງໜ້ອຍ 2 ຮູບ (ໃນຮູບແບບຕະກຸນ JPG, PNG, GIF), ໝາຍຄວາມວ່າ ຟາຍຈາກກ້ອງດິຈິຕອນ ຫຼື ສະແກນ ຈາກພາບ.</li><li>ຂະໜາດຂອງຮູບບໍ່ເກີນ: 3 MB.</li><li>ຮູບພາບທີ່ສົ່ງມາ ຕ້ອງໄດ້ມີການອະທິບາຍ ຄວາມໝາຍຂອງຮູບພາບໃສ່.</li><li>ແຕ່ລະຮູບພາບທີ່ສົ່ງມາ ຕ້ອງໄດ້ມີການອະທິບາຍຄວາມໝາຍ ຂອງຮູບພາບໃສ່! ຊຶ່ງຮູບພາບຄວນໃຫ້ກ່ຽວພັນກັບເນື້ອໃນການອະທິບາຍໃນ ຂໍ້ 2.2 ແລະ ທັງສາມາດຊ່ວຍໃນການວາດແຜນພາບທາງດ້ານເຕັກນິກ ໃນຂໍ້ 4.1.</li><li> ຮູບພາບທີ່ເໝາະສົມ ແມ່ນຄວນເປັນຮູບພາບທີ່ສະແດງໃຫ້ເຫັນ ສະພາບກ່ອນ ແລະ ຫຼັງ ການຈັດຕັ້ງປະຕິບັດມາດ ຕະການ SLM .</li><li>. ຮູບພາບທີ່ດີ ແມ່ນສາມາດສະແດງ ແລະ ເຮັດໃຫ້ເຂົ້າໃຈງ່າຍເຖິງໜ້າຕາທີ່ສຳ ຄັນຂອງເຕັກໂນໂລຢີໄດ້.</li></ul><p><strong>ຕົວຢ່າງ:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>ພາບລວມ</strong>: ແມ່ນສະແດງໃຫ້ເຫັນເຖິງພື້ນທີ່ການຜະລິດເປັນພັກທີ່ມີແຖບຫຍ້າຄຸມດ້ານເທິງ ຊື່ງພັດທະນາເປັນພັກຂັ້ນໃດຕາມເສັ້ນລະດັບ. (ຮູບພາບ: Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>Detail</strong>: ສະແດງໃຫ້ເຫັນເຖິງພື້ນທີ່ປູກສາລີພາຍຫຼັງການເກັບກ່ຽວ: ຈະມີຫຍ້າເນເປຍ ຢູ່ເທິງຄັນຄູ ແລະ ສີ່ງເສດເຫຼືອຂອງສາລີ ຢູ່ດ້ານລຸ່ມ (ຮູບພາບ: Machakos, Kenya; H.P. Liniger). (ຮູບພາບ: H.P. Liniger)</p></div></div>
ru: Приложите фотографии, показывающие общую картину и технические детали Технологии. Приложите не менее двух цифровых файлов (формата JPG, PNG, GIF), т.е. снимки, сделанные цифровой камерой, либо отсканированные фотографии, негативы или слайды. Размер файла не должен превышать 3 МВ. Фотографии должны быть хорошего качества/высокого разрешения, не измененные и без искажений. Каждый снимок должен быть снабжен пояснениями (описанием)! Фото должны соответствовать описанию, данному в пункте 2.2, и способствовать лучшему пониманию технических рисунков в Разделе 4.1. Где уместно, фото должны отображать ситуацию до и после применения Технологии УЗП. Качество фотографии очень важно для понимания и иллюстрирования ключевых особенностей Технологии. Например: Общий вид: Террасы Фаня джу (Fanya juu) с полосными посевами трав для создания ступенчатых террас. Технические детали: Насыпь Фаня джу на кукурузном поле после уборки урожая: Слоновая трава в верхней части насыпи и остатки стеблей кукурузы в прилегающей борозде. (Фотографии: Мачакос, Кения; Х.П. Линигер)

# technologies_2018 label
source: Photos of the Technology
es: Fotos de la tecnología
fr: Photos de la Technologie
km: រូបភាពនៃបច្ចេកទេស
lo: ຮູບຂອງເຕັກໂນໂລຢີ
mn: Технологийн фото зураг
ru: Фотографии применения Технологии
