Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: <p>Choose map layers, using the dropdown menus on top of the map image. You can overlay the selected map layers by moving the slider.</p> <p>Zoom into your area / location by using one of the following methods:</p> <ul> <li>Use +/- buttons on the top left of the map</li> <li>Use the mouse wheel</li> <li>Search a location by entering a location name using the %(button_search)s button</li> </ul> <p>Add points on the map by using one of the following methods:</p> <ul> <li>Set a point using the %(button_pin)s button. <strong>Caution</strong>: Avoid double-clicking. If you double-click, two points will be added.</li> <li>Set a point based on GPS coordinates using the %(button_gps)s button</li> </ul> <p>Use the edit and delete buttons to move points, delete single points or delete all points from the map</p> <p>Click on the “number” button to display a list of all points. Here you can also delete single points.</p>
es: <p> Elija las capas de los mapas usando los menús desplegables en la parte superior de la imagen del mapa. Puede sobreponer las capas seleccionadas del mapa moviendo la barra deslizante.</p> <p> Haga zoom sobre su área/ ubicación usando uno de los siguientes métodos:</p> <ul> <li>Use los botones +/- en la parte superior izquierda del mapa</li> <li>Use la rueda del mouse</li> <li>Busque la ubicación ingresando el nombre de la ubicación con el botón %(button_search)s</li> </ul> <p>Agregue puntos en el mapa usando uno de los siguientes métodos</p>: <ul> <li>Fije un punto usando el botón %(button_pin)s.<strong> Cuidado </strong>: Evite hacer doble clic. Si hace doble clic, se agregarán dos puntos.</li> <li> Fije un punto basado en coordenadas GPS usando el botón%(button_gps)s</li> </ul> <p> Use los botones para editar y eliminar para mover puntos, borrar puntos individuales o borrar todos los puntos del mapa. </p> <p>Haga clic en el botón “número” para mostrar una lista de todos los puntos. Aquí usted también podrá borrar puntos individuales.</p>
fr: <p>Choisir les couches cartographiques, en utilisant les menus déroulants en haut de la fenêtre image. Vous pouvez superposer les couches cartographiques sélectionnées en déplaçant la glissière.</p> <p>Zoomer sur votre zone / site à l'aide d'un des procédés suivants: </p> <ul> <li>Utiliser les boutons +/- situé sur le côté gauche de l'image </li> <li>Utiliser la molette de la souris </li> <li>Rechercher un emplacement en saisissant le nom le d'emplacement, utilisant le bouton %(button_search)s</li> </ul> <p>Ajoutez des points sur la carte à l'aide d'un des procédés suivants: </p> <ul> <li> Définir un point sur la carte en utilisant le bouton %(button_pin)s.<strong>Précaution</strong>: Ne pas double-cliquer. En double-cliquant, deux points seront ajoutés. </li> <li>Définir un point sur la base des coordonnées GPS en utilisant le bouton %(button_gps)s</li> </ul> <p>Utiliser les boutons Modifier et Supprimer pour faire bouger des points sur la carte, pour supprimer un seul point ou bien la totalité des points de la carte</p> <p>Cliquez sur le bouton "Numéro" pour afficher une liste de tous les points sur la carte. Ici vous pouvez également supprimer des points spécifiques de la carte.</p>
km: <p>ជ្រើសរើសស្រទាប់ផែនទីដោយប្រើប្រអប់មីនុយនៅខាងលើនៃរូបភាពផែនទី។ អ្នកអាចដាក់ស្រទាប់ផែនទីត្រួតគ្នាដោយរំកិលផ្ទាំងបិតបើក</p> <p>ពង្រីកទៅកាន់តំបន់/ទីតាំងរបស់អ្នកដោយប្រើវិធីសាស្ត្រមួយខាងក្រោម៖</p> <ul> <li>ប្រើប៊ូតុង +/- នៅខាងឆ្វេងផ្នែកខាងលើនៃផែនទី</li> <li>ប្រើកង់រំកិលនៃម៉ៅ</li> <li>ស្វែងរកទីតាំងដោយបញ្ចូលឈ្មោះតំបន់ដោយប្រើប៊ូតុង %(button_search)s</li> </ul> <p>បន្ថែមចំណុចនៅលើផែនទីដោយប្រើវិធីសាស្រ្តខាងក្រោម៖</p> <ul> ដាក់ចំណុចដោយប្រើប៊ូតុង%(button_pin)s ។<strong>ប្រុងប្រយ័ត្ន</strong>៖ ជៀសវាងការចុច ២ដង។ ប្រសិនបើអ្នកចុច ២ដង ចំណុចចំនួន ២ត្រូវបានដាក់បញ្ចូល។<li> <li>ដាក់ចំណុចផ្អែកលើកូអរដោនេ​ GPS ដោយប្រើប៊ូតុង %(button_gps)s</li> </ul> <p>ប្រើប៊ូតុងកែសម្រួល និងលុបចោលដើម្បីផ្លាស់ប្តូរចំណុច លុបចោលចំណុចតែមួយ ឬចំណុចទាំងអស់នៅលើផែនទី</p> <p>ចុចលើប៊ូតុង “លេខ” ដើម្បីបង្ហាញបញ្ជីចំណុចទាំងអស់។ នៅទីនេះអ្នកអាចលុបចោលចំណុចម្តងមួយៗក៏បាន។</p>
lo: <p>ເລືອກແບບແຜນທີ່, ໂດຍໃຊ້ເມນູເລື່ອນລົງ ຢູ່ດ້ານເທິງຂອງຮູບພາບແຜນທີ່. ທ່ານສາມາດວາງ ຊັ້ນແຜນທີ່ຫຼາຍໆຊັ້ນ ມາຖັບກັນ ໂດຍການເລື່ອນ ຍ້າຍເຂົ້າມາ.</p> <p>ຂະຫຍາຍ ເຂົ້າໄປໃນພື້ນທີ່ / ສະຖານທີ່ຂອງທ່ານໂດຍໃຊ້ ໜຶ່ງໃນວິທີຕໍ່ໄປນີ້:</p> <ul> <li>ໃຊ້ປຸ່ມ +/- ຢູ່ເບື້ອງຊ້າຍ ດ້ານເທິງຂອງແຜນທີ່</li> <li>ໃຊ້ລູກກິ້ງ</li> <li>ຄົ້ນຫາສະຖານທີ່ ໂດຍການໃສ່ຊື່ສະຖານທີ່ໃຊ້ປຸ່ມ%(button_search)s</li> </ul> <p> ເພີ່ມຈຸດໃນແຜນທີ່ໂດຍໃຊ້ ໜຶ່ງໃນວິທີຕໍ່ໄປນີ້:</p> <ul> <li>ຕັ້ງຈຸດໜື່ງໂດຍໃຊ້ປຸ່ມ%(button_pin)s.<strong>ໝາຍເຫດ</strong>: ຫຼີກລ້ຽງການກົດສອງຄັ້ງ. ຖ້າທ່ານກົດສອງຄັ້ງ, ຈະຖືກເພີ່ມເປັນສອງຈຸດ.</li> <li>ຕັ້ງຈຸດໂດຍອີງໃສ່ຈຸດພິກັດ GPS ໂດຍໃຊ້ປຸ່ມ %(button_gps)s</li> </ul> <p>ໃຊ້ປຸ່ມດັດແກ້ ແລະ ລຶບ ເພື່ອຍ້າຍຈຸດ, ລຶບຈຸດດຽວ ຫລື ລຶບທຸກຈຸດຈາກແຜນທີ່</p> <p>ກົດປຸ່ມ“ ໝາຍເລກ” ເພື່ອສະແດງລາຍຊື່ຂອງທຸກຈຸດ. ໃນທີ່ນີ້ທ່ານຍັງສາມາດລຶບຈຸດດຽວ.</p>
mn: <p>Газрын зургийн дээр байрлах сонгох цэснээс зургийн давхаргыг сонгоно. Та сонгосон зургуудаа гүйдэг цонх ашиглан давхарлаж болно.</p> <p>Өөрийн талбай/байршил руу чиглүүлэхдээ дараах аргуудаас ашиглаж болно:</p> <ul> <li>Зургийн зүүн дээд талд байрлах +/- товчлуур ашиглах</li> <li>Хулгана дээрх дугуйг ашиглах</li> <li>%(button_search)s товчлуур ашиглан байршлын нэр оруулж хайх</li> </ul> <p>Зураг дээр цэг оруулахдаа дараах аргыг ашиглана:</p> <ul> <li>%(button_pin)s товчлуур ашиглан цэг оруулах.<strong>Анхаар</strong>: Давхар дарахаас сэргийлнэ үү. Хэрэв та давхар дарвал хоёр цэг орох болно.</li> <li>GPS координат ашиглах %(button_gps)sтовчлуураар цэг оруулах</li> </ul> <p>Цэгийн байршлыг өөрчлөх, нэг эсвэл нэг хэсэг цэг устгах бол edit эсвэл delete товчлуур ашиглана.</p> <p>"number" товчлуур дээр дарж бүх цэгийг дэлгэцэнд гаргана. Эндээс та аль нэг цэгийг мөн устгаж болно.</p>
ru: <p>Выберите слои карты, используя раскрывающиеся меню в верхней части изображения карты. Можно наложить выбранные слои карты, перемещая ползунок.</p> Увеличьте масштаб Вашей области / местоположения с помощью одного из следующих методов:<p> <ul> <li>Используйте кнопки +/- в левом верхнем углу карты </li> <li>Используйте колесико мыши </li> <li>Поиск местоположения путем ввода имени местоположения с помощью %(button_search)sкнопки </li> </ul> Добавьте точки на карту одним из следующих способов <p>: <ul> <li>Задать точку с помощью кнопки %(button_pin)s. <strong>Внимание</strong>: избегайте двойного щелчка. Если вы дважды щелкните, будут добавлены две точки. </li> <li>Установить точку по GPS координатам с помощью %(button_gps)sкнопки </li> </ul> <p>Используйте кнопки Редактировать и Удалить для перемещения точек, удаления отдельных точек или удаления всех точек с карты </p> <p>Нажмите на кнопку "номер", чтобы отобразить список всех точек. Здесь также можно удалить отдельные точки</p>.

source: Add a point by clicking on the map
es: Agregue un punto haciendo clic en el mapa
fr: Ajouter un point en cliquant sur la carte
km: បន្ថែមចំណុចដោយចុចលើផែនទី
lo: ເພີ່ມຈຸດໂດຍການຄລິກໃສ່ແຜນທີ່
mn: Газрын зураг дээр дарж цэг нэмнэ үү
ru: Для добавления точки щелкните по карте

source: Set a point based on GPS coordinates
es: Fije un punto pasado en coordinadas GPS
fr: Définir un point basé sur les coordonnées GPS
km: កំណត់ចំណុចផ្អែកលើនិយាមការក្នុង GPS
lo: ກໍານົດຈຸດທີ່ຂຶ້ນຢູ່ກັບການປະສານງານ GPS
mn: GPS-ийн солбилцол дээр үндэслэн цэг хатгах
ru: Отметить точку на карте по GPS-координатам

source: Search and zoom to a location on the map
es: Busque y haga un acercamiento en una ubicación en el mapa
fr: Rechercher et zoomer sur un endroit de la carte
km: ស្វែងរក និងពង្រីកទៅតំបន់ណាមួយនៅលើផែនទី
lo: ຄົ້ນຫາ ແລະ ຂະຫຍາຍໃຫຍ່ຂື້ນກັບສະຖານທີ່ກ່ຽວກັບແຜນທີ່
mn: Газрын зураг дээрх байршлыг хайх ба томруулах
ru: Найти место на карте и увеличить изображение

source: Click and hold an existing point on the map to move it.
es: Haga clic y sostenga un punto existente en el mapa para moverlo.
fr: Cliquer et maintener un point existant sur la carte pour le déplacer.
km: ចុចឱ្យជាប់នឹងដាក់ចំណុចនោះនៅលើផែនទីដើម្បីធ្វើការប្តូរទីតាំង។
lo: ກົດແລະຖືເປັນຈຸດທີ່ມີຢູ່ແລ້ວກ່ຽວກັບແຜນທີ່ທີ່ຈະຍ້າຍອອກ.
mn: Газрын зураг дээр удаан дарж байж байрлалыг солино.
ru: Для перемещения существующей точки на карте нажмите и удерживайте её

source: Delete an existing point on the map by clicking it.
es: Elimine un punto existente en el mapa haciendo clic en este.
fr: Supprimer un point existant sur la carte en cliquant dessus.
km: លុបចំណុចណាមួយនៅលើផែនទីដោយចុចលើវា។
lo: ລົບຈຸດທີ່ມີຢູ່ໃນແຜນທີ່ໂດຍຄລິກໃສ່ມັນ.
mn: Газрын зураг дээр байгаа цэгийг устгахыг дарна уу.
ru: Для удаления существующей точки на карте нажмите на нее.

source: Delete all points from the map
es: Elimine todos los puntos del mapa
fr: Supprimer tous les points de la carte
km: លុបគ្រប់ចំណុចទាំងអស់ពីផែនទី
lo: ລົບຈຸດທັງໝົດຈາກແຜນທີ່
mn: Газрын зураг дээрх бүх цэгийг устгах
ru: Удалить все точки на карте

source: Are you sure you want to delete all the points from the map? This cannot be undone.
es: ¿Está seguro/a que desea borrar todos los puntos del mapa? Esto no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer tous les points de la carte? Cela ne pourra pas être annulé.
km: តើប្រាកដទេ អ្នកចង់លុបចំណុចទាំងអស់ចេញពីផែនទី? បន្ទាប់ពីលុបហើយ វាមិនអាចត្រឡប់វិញបានឡើយ។
lo: ທ່ານແນ່ໃຈບໍ ວ່າທ່ານຕ້ອງການລຶບ ຈຸດທັງໝົດ ທີ່ຢູ່ໃນແຜນທີ່ນີ້? ຖ້າທ່ານລຶບອອກແລ້ວ ແມ່ນບໍ່ສາມາດເອີ້ນກັບມາໄດ້.
mn: Та газрын зургийн бүх цэгийг устгахдаа итгэлтэй байна уу? Энэ буцаах боломжгүй.
ru: Вы уверены, что хотите удалить все точки на карте? Отмена невозможна.

source: Please enter the coordinates in the field below. The coordinates must be in decimal degrees of format "Latitude, Longitude", eg. 46.9526, 7.4352. Use the link below to convert from degrees, minutes and seconds to decimal degrees.
es: Por favor ingrese las coordenadas en el campo siguiente. Las coordenadas deberán tener el formato "Latitud, Longitud", eg. "46.9526, 7.4352. Use el vínculo siguiente para convertir de grados, minutos y segundos a grados decimales.
fr: Veuillez saisir les coordonnées dans le champ ci-dessous. Les coordonnées doivent être en degrés décimaux de format "Latitude, Longitude", par ex. 46.9526, 7.4352. Utilisez le lien ci-dessous pour convertir des degrés, minutes et secondes en degrés décimaux.
km: សូមបញ្ចូលតម្លៃលេខនិយាមការក្នុងផ្នែកខាងក្រោម។ និយាមការត្រូវតែជាចំនួនដឺក្រេទស្សភាគ ដែលមានទម្រង់ "រយៈទទឹង, រយៈបណ្តោយ", ឧទាហរណ៍៖ 46.9526, 7.4352។ សូមប្រើការភ្ជាប់វេបសាយខាងក្រោមបំឡែងពី ដឺក្រេ មីនុត និងសឺហ្គុង ឱ្យទៅជាដឺក្រេទស្សភាគ។
lo: ກະລຸນາຕື່ມຂໍ້ມູນຈຸດພິກັດຈາກພາກສະໜາມໃສ່. ຈຸດພິກັດ ຈະຕ້ອງລະບຸເປັນຮູບແບບ decimal degrees "ເສັ້ນແວງ, ເສັ້ນຂະໜານ", ຕົວຢ່າງ. 46.9526, 7.4352. ໂດຍນໍາໃຊ້ການເຊື່ອມຕໍ່ລຸ່ມນີ້ ພ້ອມທັງປ່ຽນ degree ມາເປັນ decimal degrees.
mn: Доорх талбарт солбилцлыг оруулна уу. Солбилцлууд нь "Өргөрөг, Уртраг" гэсэн аравтын бутархай хэлбэрээр байна, жнь.46.9526, 7.4352. Доорх холбоосыг ашиглан градус, минут, секундээс аравтын нарийвчлалтайгаар хөрвүүлэх.
ru: Пожалуйста, введите координаты в поле ниже. Координаты должны быть в формате "Широта, Долгота", например 46.9526, 7.4352. Используйте ссылку ниже для конвертации градусов, минут и секунд в десятичные Градусы.

source: Coordinates:
es: Coordenadas:
fr: Coordonnées:
km: និយាមការ៖
lo: ຈຸດພິກັດ:
mn: Солбилцол:
ru: Координаты:

source: Enter the name of a village, city, etc. in the textfield below and select one of the results to zoom to its location.
es: Ingrese el nombre de un pueblo, ciudad, etc., en el campo de texto siguiente y eliga uno de los resultados para ver un acercamiento de esta ubicación.
fr: Saisir le nom d'un village, ville, etc., dans le champ de texte ci-dessous et sélectionner l'un des résultats pour zoomer sur son emplacement.
km: បញ្ចូលឈ្មោះនៃភូមិ ទីក្រុង។ល។​ ក្នុងចន្លោះខាងក្រោម និងជ្រើសរើសលទ្ធផលមួយដើម្បីធ្វើការពង្រីកទៅតំបន់នោះ។
lo: ກະລຸນາໃສ່ຊື່ຂອງບ້ານ, ເມືອງ, ແລະອື່ນໆ. ໃນຊ່ອງ​ຂໍ້​ຄວາມ ຂ້າງລຸ່ມນີ້ແລະເລືອກເອົາໜຶ່ງໃນຜົນໄດ້ຮັບທີ່ຂະຫຍາຍໃຫຍ່ຂື້ນກັບສະຖານທີ່ຂອງຕົນ
mn: Доорх бичих талбарт тосгон, хот гэх мэтийн нэрийг оруулаад үр дүнгийнхээ аль нэгийг байршлаас нь томруулна уу.
ru: Введите название деревни, города и т.п. в текстовой строке ниже и выберите один из предлагаемых вариантов для увеличения изображения его местонахождения

source: Search for a village, city, etc.
es: Buscar una aldea, ciudad, etc.
fr: Rechercher un village, une ville, etc.
km: ស្វែងរក ភូមិ ទីក្រុង ។ល។
lo: ຊອກຫາ ຈຸດທີ່ຕັ້ງບ້ານ, ເມືອງ ແລະ ອື່ນໆ.
mn: Тосгон, хот гэх мэтийг хайх
ru: Найти деревню, город и т.д.

source: Is the key resource person a registered or a non-registered WOCAT user?
es: ¿La persona recurso clave es un usuario WOCAT registrado o no registrado?
fr: Est-ce que le spécialiste clé est un utilisateur enregistré ou non enregistré aux systèmes WOCAT?
km: តើបុគ្គលសំខាន់ៗ គឺជាអ្នកដែលចុះឈ្មោះ ឬមិនទាន់ចុះឈ្មោះជាសមាជិកប្រើប្រាស់ វ៉ូខេត?
lo: ຜູ້ທີ່ລົງທະບຽນ ຫລື ບໍ່ໄດ້ລົງທະບຽນ ນຳໃຊ້ WOCAT ແມ່ນ ບຸກຄົນທີ່ໃຫ້ແຫຼ່ງຂໍ້ມູນຫຼັກບໍ?
mn: Гол мэдээлэгч хүн WOCAT хэрэглэгчээр бүртгүүлсэн үү, үгүй юу?
ru: Ответственный специалист является зарегистрированным пользователем ВОКАТ или нет?

source: WOCAT recommends that important key resource persons of this dataset should be <a href="https://www.wocat.net/accounts/signup/" target="_blank">registered</a> in the WOCAT database/ website. That way they remain contactable for inquiries. Their contact data will only be accessible to registered WOCAT users.
es: WOCAT recomienda que las personas recurso clave de esta serie de datos deban hallarse <a href="https://www.wocat.net/accounts/signup/" target="_blank">registradas</a> en la base de datos/ sitio web WOCAT. De esta manera, se podrá contactarlas en caso de consultas. Sus datos de contacto solo serán accesibles a usuarios WOCAT.
fr: L'association WOCAT recommande que les spécialistes clés de cet ensemble de données soient <a href="https://www.wocat.net/accounts/signup/" target="_blank">inscrits </a>à la base de données/ au site Web de WOCAT. Cela permet d'entrer en contact avec ces personnes pour de plus amples renseignements. Leurs coordonnées seront uniquement accessibles aux utilisateurs enregistrés.
km: វ៉ូខេត ផ្តល់យោបល់ថាបុគ្គលសំខាន់ៗ គឺគួរតែជា<a href="https://www.wocat.net/accounts/signup/" target="_blank">អ្នកចុះឈ្មោះរួច</a>នៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យរបស់ វ៉ូខេត/វេបសាយ។ វិធីសាស្ត្រនេះដើម្បីទាក់ទងពួកគាត់ក្នុងការសាកសួរ។ ទិន្នន័យទំនាក់ទំនងពួកគាត់នឹងអាចទាញយកបានតែអ្នកដែលបានចុះឈ្មោះជាអ្នកប្រើប្រាស់ វ៉ូខេត តែប៉ុណ្ណោះ។​
lo: WOCAT ແນະນຳ ໃຫ້ບຸກຄົນທີ່ໃຫ້ແຫຼ່ງຂໍ້ມູນຫຼັກ ຄວນລົງທະບຽນ<a href="https://www.wocat.net/accounts/signup/" target="_blank"> ຊຸດຂໍ້ມູນນີ້</a>ໃນຖານຂໍ້ມູນ/ເວບໄຊສ WOCAT. ວິທີນັ້ນ ເຂົາເຈົ້າສາມາດຕິດຕໍ່ສອບຖາມໄດ້. ຂໍ້ມູນຕິດຕໍ່ຂອງພວກເຂົາ ຈະສາມາດເຂົ້າເຖິງຜູ້ໃຊ້ WOCAT ທີ່ລົງທະບຽນເທົ່ານັ້ນ.
mn: Энэ мэдээллийн гол мэдээлэгч хүн WOCAT мэдээллийн сан/вэб хуудсанд <a href="https://www.wocat.net/accounts/signup/" target="_blank">бүртгэгдсэн</a> байвал зохилтой. Ингэснээр тэдгээр хүмүүстэй холбоо барих боломжтой. Эдгээр хүнтэй холбогдох хаягийн мэдээлэл зөвхөн WOCAT-д бүртгэлтэй хүмүүст харагдана.
ru: ВОКАТ рекомендует ответственным специалистам предоставляемых данных пройти <a href="https://www.wocat.net/accounts/signup/" target="_blank">регистрацию</a> в базе данных / веб-сайте ВОКАТ. Таким образом, их контакты будут доступны для запросов. Их контактные данные будут доступны только зарегистрированным пользователям ВОКАТ.

source: Search a registered WOCAT user by typing the name of the person.
es: Busque un usuario WOCAT registrado ingresando el nombre de la persona.
fr: Rechercher un utilisateur WOCAT enregistré en tapant son nom.
km: ស្វែងរកកន្លែងសម្រាប់ធ្វើការចុះឈ្មោះជាសមាជិក វ៉ូខេត ដោយសរសេរឈ្មោះអ្នកដែលចង់ចូលជាសមាជិក។
lo: ຄົ້ນຫາຜູ້ໃຊ້ WOCAT ໂດຍການພິມຊື່ຂອງບຸກຄົນດັ່ງກ່າວ.
mn: Бүртгэгдсэн WOCAT хэрэглэгчийг тухайн хүний нэрээр бичиж хайх
ru: Поиск зарегистрированного пользователя ВОКАТ путем ввода его/её имени.

source: Registered User
es: Usuario registrado
fr: Utilisateur enregistré
km: អ្នកដែលបានចុះឈ្មោះសមាជិកហើយ
lo: ຜູ້ໃຊ້ທີ່ລົງທະບຽນ
mn: Бүртгэгдсэн хэрэглэгч
ru: Зарегистрированный пользователь

source: Enter the details of a person not registered in the WOCAT database.
es: Ingrese los detalles de una persona no registrada en la base de datos WOCAT.
fr: Entrer les coordonnées d'une personne non enregistrée dans la base de données WOCAT.
km: បញ្ចូលព័ត៌មានលម្អិតរបស់បុគ្គលម្នាក់ដែលមិនបានចុះឈ្មោះក្នុងប្រព័ន្ធទិន្នន័យ WOCAT។
lo: ກະລຸນາໃສ່ລາຍລະອຽດຂອງບຸກຄົນໃດໜຶ່ງທີ່ບໍ່ໄດ້ລົງທະບຽນໃນຖານຂໍ້ມູນໃນWOCAT .
mn: WOCAT мэдээллийн санд бүртгэлгүй хүний талаархи мэдээллийг оруулна уу
ru: Ввести информацию о новом пользователе базы данных ВОКАТ.

source: Non-registered User
es: Usuario no registrado
fr: Utilisateur non enregistré
km: អ្នកដែលមិនទាន់ចុះឈ្មោះជាសមាជិក
lo: ຜູ້ໃຊ້ບໍ່ໄດ້​ລົງທະບຽນ
mn: Бүртгэлгүй хэрэглэгч
ru: Незарегистрированный пользователь

source: <ul><li>You can search a registered WOCAT user by typing the name of the person.</li><li>If the person is not a registered WOCAT user, select the option "Non-registered Person" above.</li></ul>
es: <ul><li>Puede buscar por un usuario WOCAT registrado ingresando el nombre de la persona.</li><li>Si la persona no es un usuario WOCAT registrado, elija la opción "Persona no registrada", que se halla arriba.</li></ul>
fr: <ul><li>Vous pouvez rechercher un utilisateur WOCAT enregistré en tapant son nom.</li><li>Si l'utilisateur WOCAT n'est pas enregistré, sélectionner l'option "Personne non enregistrée" ci-dessus.</li></ul>
km: <ul><li>អ្នកអាចស្រាវជ្រាវរកអ្នកចុះឈ្មោះប្រើប្រាស់ក្នុងគណនីរបស់ WOCAT ដោយវាយបញ្ជូលឈ្មោះ។</li><li>ប្រសិនបើមិនបាចុះឈ្មោះនៅក្នុងគណនីរបស់ WOCAT សូមជ្រើសរើស "Non-registered Person" ខាងលើ។</li></ul>
lo: <ul> <li> ທ່ານສາມາດຄົ້ນຫາຜູ້ໃຊ້ທີ່ຕັ້ງໄດ້ລົງທະບຽນໂດຍການພິມຊື່ຂອງບຸກຄົນດັ່ງກ່າວ. </li> <li> ຖ້າຫາກວ່າບຸກຄົນນັ້ນບໍ່ແມ່ນສະມາຊິກທີ່ລົງຈົດທະບຽນ, ເລືອກເອົາທາງເລືອກ "ບໍ່ໄດ້ລົງທະບຽນບຸກຄົນ" ຂ້າງເທິງ. </li> </ul>
mn: <ul><li>Та бүртгүүлсэн WOCAT хэрэглэгчийг тухайн хүний нэрээр бичиж хайж болно. </li><li>Хэрэв тэр хэрэглэгч WOCAT бүртгэлгүй бол, дээр байрлах "Бүртгэлгүй хүн" сонголтыг сонгоно уу.</li></ul>
ru: <ul><li>Вы можете найти зарегистрированного пользователя ВОКАТ путем ввода его/её имени.</li><li>Если он/она не являются зарегистрированным пользователем ВОКАТ, выберите опцию "Незарегистрированный пользователь" выше.</li></ul>

source: Search a registered WOCAT user
es: Busque un usuario WOCAT registrado
fr: Rechercher un utilisateur WOCAT enregistré
km: ស្វែងរកឈ្មោះសមាជិករបស់ វ៉ូខេត
lo: ຄົ້ນຫາເພື່ອລົງທະບຽນ ຜູ້ນໍາໃຊ້ເຂົ້າໃນຖານຂໍ້ມູນ WOCAT
mn: Бүртгэлтэй WOCAT хэрэглэгч хайх
ru: Поиск зарегистрированного пользователя ВОКАТ

source: SLM Technologies which were promoted by and implemented through this Approach can be linked in a separate section "Linked Questionnaires" at the end.
es: Las Tecnologías MST promovidas por e implementadas por este enfoque se pueden vincular en una sección separada "Cuestionarios Vinculados" que se halla al final.
fr: Les Technologies de GDT promues et mises en œuvre par le biais de cette Approche peuvent être liées dans une section distincte "questionnaires liés" à la fin.
km: បច្ចេកទេស SLM ដែលបានអនុវត្តតាមរយៈការផ្សព្វផ្សាយនេះ អាចតភ្ជាប់ទៅកាន់ផ្នែកផ្សេងទៀត "សំណួរភ្ជាប់" នៅផ្នែកខាងចុងបង្អស់។
lo: ເຕັກໂນໂລຢີ ການນຳໃຊ້ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງທີ່ໄດ້ຮັບການສົ່ງເສີມໂດຍການປະຕິບັດໂດຍຜ່ານວິທີການນີ້ສາມາດເຊື່ອມຕໍ່ໃນພາກແຍກຕ່າງຫາກ "ການເຊື່ອມຕໍ່ແບບສອບຖາມ" ໃນ​ຕອນ​ທ້າຍ.
mn: Энэ Арга барилын хрээнд хөгжүүлсэн болон хэрэгжүүлсэн ГТМ Технологиудыг асуулгын төгсгөлд "Холбоотой Асуулгууд" гэх тусгай хэсгээр холбоно.
ru: Ссылки на Технологии УЗП, поддержанные и примененные в рамках данного Подхода, могут быть приведены в разделе "Сопряженные Анкеты" в конце.

source: Associated SLM Approaches can be linked in a separate section at the end of the Questionnaire.
es: Los Enfoques MST asociados se pueden vincular en una sección separada al final de este Cuestionario.
fr: Les Approches de GDT associées peuvent être liées dans une section distincte à la fin du questionnaire.
km: ទំនាក់ទំនងនៃវិធីសាស្ត្រផ្សព្វផ្សាយ SLM អាចត្រូវបានតភ្ជាប់ទៅផ្នែកចុងក្រោយនៃកម្រងបញ្ជីសំណួរ។
lo: ທີ່ກ່ຽວຂ້ອງວິທີການການຄຸ້ມຄອງການນຳໃຊ້ທີ່ດິນແບບຍືນຍົງສາມາດໄດ້ຮັບການເຊື່ອມຕໍ່ໃນພາກແຍກຕ່າງຫາກຢູ່ໃນຕອນທ້າຍຂອງແບບສອບຖາມໄດ້.
mn: Хамаарал бүхий ГТМ-ийн арга барилуудыг санал асуулгын хуудсаны төгсгөлд салангид хэсэгт холбож болно.
ru: Ссылки на сопряжённые Подходы УЗП могут быть приведены в отдельном разделе в конце Анкеты.

source: Land use type(s)
es: Tipo de uso(s) de tierra
fr: Type(s) d'utilisation des terres
km: ប្រភេទដីប្រើប្រាស់ (ច្រើន)
lo: ປະເພດການນຳໃຊ້ທີ່ດິນ (ປະເພດຕ່າງໆ)
mn: Газар ашиглалтын хэлбэр(үүд)
ru: Тип(ы) землепользования

source: Total:
km: សរុប៖
lo: ລວມທັງໝົດ:
mn: Нийт:
ru: Итого:

source: WOCAT Technology Questionnaire has been updated
es: El Cuestionario de la Tecnología WOCAT se actualizó
fr: Ce questionnaire de Technologie WOCAT a été mis à jour
km: កម្រងបញ្ជីសំណួរបច្ចេកទេស វ៉ូខេត ត្រូវបានធ្វើបច្ចុប្បន្នភាព
lo: ແບບສອບຖາມເຕັກໂນໂລຢີ ຂອງ WOCAT ໄດ້ຖືກປັບປຸງ.
mn: WOCAT Технологи Асуулга шинэчлэгдсэн
ru: Анкета по Технологиям ВОКАТ обновлена

source: Please note that the WOCAT Technology Questionnaire has been updated in October 2018 (Edition 2018). For more information see <a href="https://www.wocat.net/library/media/15/" class="link" target="_blank">https://www.wocat.net/library/media/15/</a>.
es: Por favor tome en cuenta que el Cuestionario de Tecnología WOCAT se actualizó en octubre de 2018 (Edición 2018). Si desea más información, vea <a href="https://www.wocat.net/library/media/15/" class="link" target="_blank">https://www.wocat.net/library/media/15/</a>.
fr: Veuillez noter que le questionnaire de Technologie WOCAT a été mis à jour en Octobre 2018 (Édition 2018). Pour plus d'informations consultez <a href="https://www.wocat.net/library/media/15/" class="link" target="_blank">https://www.wocat.net/library/media/15/</a>.
km: សូមចំណាំថាកម្រងបញ្ជីសំណួរ វ៉ូខេត ត្រូវបានធ្វើបច្ចុប្បន្នភាពនៅខែ តុលា ឆ្នាំ ២០១៨ (កែសម្រួល ២០១៨)។ សម្រាប់ព័ត៍មានបន្ថែមអាចចូលមើលបាន<a href="https://www.wocat.net/library/media/15/" class="link" target="_blank">https://www.wocat.net/library/media/15/</a>។
lo: ກະລຸນາ ຮັບຊາບວ່າ ແບບສອບຖາມເຕັກໂນໂລຢີ ຂອງ WOCAT ໄດ້ຖືກປັບປຸງໃໝ່ ໃນເດືອນຕຸລາ 2018 (ສະບັບ 2018). ສຳ ລັບຂໍ້ມູນເພີ່ມເຕີມເບິ່ງທີ່ <a href="https://www.wocat.net/library/media/15/" class="link" target="_blank">https://www.wocat.net/library/media/15/</a>
mn: WOCAT Технологийн асуулга 2018 оны 10 сард шинэчлэгдсэн болохыг анхаарна уу (Edition 2018). Дэлгэрэнгүй мэдээллийг дараах хаягаас авна уу <a href="https://www.wocat.net/library/media/15/" class="link" target="_blank">https://www.wocat.net/library/media/15/</a>.
ru: Обратите внимание, что Анкеты ВОКАТ по Технологиям был обновлен в октябре 2018 года (издание 2018 года). Для получения дополнительной информации см. <a href="https://www.wocat.net/library/media/15/" class="link" target="_blank">https://www.wocat.net/library/media/15/</a>.

source: Photo
es: Foto
km: រូបថត
lo: ​ຮູບ​ພາບ
mn: Гэрэл зураг
ru: Фото:

source: This is an outdated, inactive version of this case.
es: Esta es una versión des actualizada, inactiva de este caso.
fr: Vous utilisez probablement une version dépassée et inactive de ce dossier.
km: ទម្រង់នេះគឺហួសសម័យ ជាទម្រង់ដែលអសកម្ម។
lo: ນີ້ແມ່ນສະບັບເກົ່າ, ກໍລະນີນີ້ ບໍ່ມີການເຄື່ອນໄຫວ.
mn: Энэ бол мэдээлэл хуучирсан, идэвхигүй хувилбар.
ru: Это устаревшая, неактивная версия этого исследования.

source: Go to the current version.
es: Ir a la versión actual.
fr: Passez à la dernière version de ce dossier.
km: ទៅកាន់ទម្រង់បច្ចុប្បន្ន
lo: ໄປທີ່ສະບັບປະຈຸບັນ.
mn: Одоогийн хувилбар руу очих.
ru: Перейти к текущей версии.

source: Links and modules
es: Vínculos y módulos
fr: Liens et modules
km: ការតភ្ជាប់ និងម៉ូឌុល
lo: ຂໍ້ມູນການເຊື່ອມຕໍ່ ແລະ ເນື້ອໃນ
mn: Холбоос ба модулууд
ru: Ссылки и модули

source: Links
es: Vínculos
fr: Liens
km: ការតភ្ជាប់
lo: ການເຊື່ອມຕໍ່
mn: Холбоосууд
ru: Ссылки

source: No links
es: No hay vínculos
fr: Aucun lien
km: គ្មានការតភ្ជាប់
lo: ​ບໍ່​ມີ​ຂໍ້ມູນການເຊື່ອມຕໍ່
mn: Холбоос байхгүй байна
ru: Нет ссылок
