Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca label
source: Indicate exchange rate from USD to local currency (if relevant): 1 USD =
es: Indique la tasa de cambio de USD a la moneda local (si fuese relevante): 1 USD =
fr: Indiquer le taux de change du dollars en monnaie locale (si pertinent): 1 USD=
km: កំណត់អត្រាប្តូរប្រាក់ពីដុល្លាទៅរូបិយប័ណ្ណតំបន់ (បើទាក់ទង)៖ 1 ដុល្លា=
lo: ລະບຸອັດຕາແລກປ່ຽນຈາກ USD ຕໍ່ສະກຸນເງິນທ້ອງຖິ່ນ (ຖ້າຫາກວ່າກ່ຽວຂ້ອງ): 1 USD =
mn: Долларыг орон нутгийн мөнгөн нэгжрүү хөрвүүлэх ханш (шаардлагатай бол): 1 ам.доллар =
ru: Укажите обменный курс между долларом США и местной валютой (если уместно): 1 доллар США

# cca label
source: Indicate average wage cost of hired labour per day
es: Indique el costo promedio del salario de trabajo contratado por día
fr: Indiquez le coût salarial moyen de la main d'œuvre par jour
km: កំណត់ថ្លៃឈ្នួលជាមធ្យមនៃការជួលកម្លាំងពលកម្មក្នុងមួយថ្ងៃ
lo: ລະບຸຄ່າໃຊ້ຈ່າຍຄ່າແຮງງານສະເລ່ຍຂອງແຮງງານຈ້າງຕໍ່ວັນ
mn: Хєдєлмєрийн хєлсний хоногийн цалингийн дундаж зардлыг харуулна уу
ru: Укажите средний размер дневного заработка для нанятых работников

# cca label
source: If possible, break down the costs for adaptation measures according to the following table, specifying inputs and costs per input. If you are unable to break down the costs, give an estimation of the total costs for the adaptation of the Technology
es: Si es posible, detalle lo costos totales para el mantenimiento de acuerdo a la siguiente tabla: especifique los insumos y costos por insumo. Si no pudiese desglosar los costos, proporcione un estimado de los costos totales del mantenimiento de la Tecnología.
fr: Si possible, ventilez le coût des mesures d'adaptation selon le tableau suivant, en spécifiant les intrants et le coût par intrant. Si vous n'êtes pas en mesure de ventiler ce coût, donnez une estimation du coût total de l'adaptation de la Technologie.
km: បើអាច បំបែកថ្លៃដើមនៃការអនុវត្តវិធានការបន្ស៊ាំទៅតាមតារាងខាងក្រោម៖ កំណត់ធាតុចូល និងថ្លៃដើមក្នុងមួយឯកតា។ បើអ្នកមិនអាចបំបែកបាន សូមផ្តល់នូវតម្លៃប៉ាន់ស្មានក្នុងការថែទាំបច្ចេកទេសជាតម្លៃសរុប
lo: ຖ້າເປັນໄປໄດ້, ທໍາລາຍລົງຄ່າໃຊ້ຈ່າຍສໍາລັບມາດຕະການຮັບຮອງເອົາຕາມຕາຕະລາງດັ່ງຕໍ່ໄປນີ້, ການລະບຸວັດຖຸດິບ ແລະ ຄ່າໃຊ້ຈ່າຍຕໍ່ການປ້ອນຂໍ້ມູນ. ຖ້າຫາກວ່າທ່ານບໍ່ສາມາດທີ່ຈະທໍາລາຍລົງຄ່າໃຊ້ຈ່າຍ, ໃຫ້ການຄາດຄະເນຂອງຄ່າໃຊ້ຈ່າຍທັງໝົດສໍາລັບການຮັບຮອງເອົາເຕັກໂນໂລຢີໄດ້
mn: Боломжтой бол дасан зохицох зориулалтаар зарцуулсан зардалыг дараах хүснэгтийн дагуу, орц болон түүний үнийг тусгайлан тодорхойлж задлан бичнэ үү. Хэрэв зардалыг задалж чадахгүй бол Технологийг дасан зохицуулахад гаргасан нийт зардлыг баримжаагаар тодорхойлж бичнэ үү.
ru: Если возможно, укажите, пожалуйста, стоимость адаптационных мер в соответствии с таблицей ниже, детально указывая затраты по каждой статье. Если невозможно указать стоимость постатейно, дайте оценку общей стоимости адаптации Технологии

# cca label
source: Specify input
es: Especifique insumo
fr: Spécifiez l'intrant
km: បញ្ជាក់ពីធាតុចូល
lo: ລະບຸການປ້ອນຂໍ້ມູນ
mn: Материалыг тодорхойлно уу
ru: Охарактеризуйте вложения

# cca label
source: Unit
es: Unidad
fr: Unité
km: ឯកតា
lo: ໜ່ວຍບໍລິການ
mn: Нэгж
ru: Единица измерения

# cca helptext
source: <strong>Units</strong>: person-days, kg, litres, pieces, etc.
es: <strong>Unidades</strong>: persona-días, litros, piezas, etc.
fr: <strong>Unité</strong>: jours-personne, kg, litres, pièces, etc.
km: <strong>ឯកតា</strong>៖ ចំនួនមនុស្សធ្វើការក្នុង1ថ្ធៃ គីឡូក្រាម លីត ចំណែក
lo: <strong>ຫົວໜ່ວຍ</strong>: ວັນງານ
mn: <strong>Нэгжүүд</strong>: хүн-өдөр, кг, литр, ширхэг, гэх мэт
ru: Единицы: человеко-дни, кг, литры, штуки и т.д.

# cca label
source: Quantity
es: Cantidad
fr: Quantité
km: បរិមាណ
lo: ປະລິມານ
mn: Тоо хэмжээ
ru: Количество

# cca label
source: Costs per Unit
es: Costos por unidad
fr: Coût par unité
km: ថ្លៃដើមក្នុង 1 ឯកតា
lo: ຄ່າໃຊ້ຈ່າຍຕໍ່ໜ່ວຍ
mn: Нэгжийн өртөг
ru: Удельная стоимость

# cca label
source: Total costs per input
es: Costos totales por insumo
fr: Coût total par intrant
km: ថ្លៃធាតុចូលសរុប
lo: ຄ່າໃຊ້ຈ່າຍທັງໝົດຕໍ່ການປ້ອນຂໍ້ມູນ
mn: Материал бүрийн нийт зардал
ru: Общая стоимость затрат по статье

# cca label
source: %% of costs borne by land users
es: %% de los costos cubiertos por los usuarios de las tierras
fr: %% du coût supporté par les exploitants des terres
km: %% នៃថ្លៃដើមដែលចំណាយដោយអ្នកប្រើប្រាស់ដី
lo: %% ຂອງຄ່າໃຊ້ຈ່າຍທີ່ສົ່ງກະທົບຕໍ່ຜູ້ໃຊ້ທີ່ດິນ
mn: %%газар ашиглагчдын төлдөг зардал
ru: %% вложений, оплаченных землепользователем

# cca label
source: Total costs for the adaptation of the Technology
es: Costos totales para adaptar la Tecnología
fr: Coût total de l'adaptation de la Technologie
km: ថ្លៃដើមសរុបសម្រាប់ការបន្ស៊ាំនៃបច្ចេកទេស
lo: ຄ່າໃຊ້ຈ່າຍທັງໝົດສໍາລັບການຮັບຮອງເອົາເຕັກໂນໂລຢີໄດ້
mn: Технологийн дасан зохицох нийт зардал
ru: Общая стоимость адаптации Технологии

# cca label
source: If not 100%% of the costs were borne by land user(s), indicate who funded the remaining costs
es: Si el usuario de la tierra no cubrió el 100%% de los costos, indique quién financió el resto del costo
fr: Si le coût n'est pas pris en charge à 100%% par le(s) exploitant(s) des terres, indiquez qui a financé le coût restant.
km: ប្រសិនបើមិនបានធ្វើដោយខ្លួនឯង (សមាជិកគ្រួសារ) 100%% បញ្ចាក់ពីអ្នកផ្តល់ជំនួយបន្ថែម
lo: ຖ້າຫາກວ່າບໍ່ຫັກຄ່າໃຊ້ຈ່າຍ 100 %% ໂດຍຜູ້ໃຊ້ທີ່ດິນ(s), ຜູ້ໃດຈະໄດ້ຮັບທຶນຈາກຄ່າໃໍຊ້ຈ່າຍທີ່ຍັງເຫຼືອ
mn: Хэрэв газар ашиглагч(чид-)аас нийт өртөгийн 100%%хүрэхгүй зардал гарсан бол, хэн үлдсэн хөрөнгө оруулалтыг хийснийг тодорхойл.
ru: Если землепользователем (-ями) оплачено менее 100%% расходов, укажите, кем покрывались остальные затраты

# cca label
source: What are potential measures that could be taken to further adapt the Technology to gradual climate changes and climate-related extremes?
es: ¿Qué medidas potenciales podrían tomarse para continuar adaptando la Tecnología a los cambios climáticos graduales y los extremos relacionados al clima?
fr: Quelles sont les mesures potentielles qui pourraient être prises pour adapter davantage la Technologie aux changements climatiques graduels et aux événements extrêmes liés au climat?
km: តើវិធានការចម្បងៗអ្វីខ្លះដែលអាចចាត់ចូលជាបច្ចេកទេសដែលអាចបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុនៅថ្ងៃអនាគតបាន?
lo: ມີມາດຕະການທີ່ມິທາແຮງຫຍັງບໍ່? ທີ່ສາມາດໄດ້ຮັບການປະຕິບັດເພື່ອປັບໂຕໃຫ້ເຫມາະສົມເຕັກໂນໂລຢີກັບການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ ແລະ ທີ່ກ່ຽວຂ້ອງກັບສະພາບອາກາດທີ່ກ່ຽວຂ້ອງ
mn: Цаашид Технологийг уур амьсгалын өөрчлөлт/уур амьсгалаас хамаарах аюулд дасан зохицоход ямар арга хэмжээ авах шаардлагатай вэ?
ru: Какие потенциальные мероприятия должны быть выполнены в будущем для повышения спобности Технологии противостоять постепенным изменениям климата и экстремальным погодным явлениям, связанным с изменением климата?

# cca helptext
source: The suggestions below should be based on a discussion with and assessment by the land user(s) and SLM specialist(s).
es: Las explicaciones siguientes deben basarse en una discusión con y una evaluación realizada por el o los usuario(s) de tierras y especialista(s) MST.
fr: Les suggestions ci-dessous devraient être fondées sur une discussion avec le(s) exploitant(s) des terres et le(s) spécialiste(s) de la GDT et sur leur évaluation.
km: ការផ្ដល់យោបល់ខាងក្រោមនេះគួរតែត្រូវបានផ្អែកលើការពិភាក្សាជាមួយនឹងអ្នកប្រើប្រាស់ដីម្នាក់(ច្រើននាក់) និងអ្នកជំនាញ SLMម្នាក់ (ច្រើននាក់់) ក្នុងការកំណត់ចម្លើយនៅសំណួរមុន។
lo: ຄໍາແນະນໍາຂ້າງລຸ່ມນີ້ຄວນໄດ້ຮັບການອີງໃສ່ໂດຍການສົນທະນາ ແລະ ການປະເມີນໂດຍຜູ້ໃຊ້ທີ່ດິນ(s) ແລະ ຜູ້ຊ່ຽວຊານ(s) SLM .
mn: Доорхи саналуудыг газар ашиглагч(чид) болон ГТМ мэргэжилтэн(үүд)-тэй харилцан ярилцсан болон үнэлсэний үндсэн дээр гаргана.
ru: Предложения ниже должны быть основаны на обсуждении с землепользователем (-ями) и специалистом (-ами) по УЗП и данной ими оценке.

# cca label
source: Capital is
es: El capital es
fr: Le capital est
km: ទុនគឺ
lo: ນະຄອນຫຼວງແມ່ນ
mn: Нийслэл хот
ru: Капитал это

# cca helptext
source: specify, if relevant, if these assets are mainly relevant for gradual climate changes or climate-related extremes (disasters)
es: si fuese relevante, especifique si estos recursos son principalmente relevantes para los cambios climáticos graduales o extremos climáticos (desastres)
fr: précisez, le cas échéant, si ces biens sont principalement pertinents pour les changements climatiques graduels ou pour les événements extrêmes (catastrophes) liés au climat.
km: សូមធ្វើការបញ្ជាក់បន្ថែម បើទ្រព្យសកម្មមានទំនាក់ទំនងទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (មហន្តរាយ)
lo: ໃຫ້ລະບຸ, ຖ້າຫາກກ່ຽວຂ້ອງ ກັບການປ່ຽນແປງ ສະພາບດິນຟ້າອາກາດ (ໄພພິບັດ)
mn: хэрэв боломжтой бол эдгээр бий болсон баялаг уур амьсгалын өөрчлөлт эсвэл уур амьсгалаас хамаарах аюул (гамшиг)-тай холбоотой эсэхийг тодорхойлно уу.
ru: укажите, если необходимо, являются ли данные ресурсы значимыми именно для адаптации к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям)

# cca label
source: decrease
es: disminuyó
fr: en baisse
km: ថយចុះ
lo: ຫຼຸດລົງ
mn: Бууралт
ru: снизилось

# cca label
source: stable
es: estable
km: ថេរ
lo: ຄວາມໝັ້ນຄົງ
mn: Тогтвортой
ru: стабилизируется

# cca label
source: increase
es: incrementó
fr: en hausse
km: កើនឡើង
lo: ເພີ່ມ​ຂຶ້ນ
mn: Өсөлт
ru: увеличивается

# cca label
source: Jan
es: Enero
km: ខែមករា
lo: ເດືອນມັງກອນ
mn: Нэгдүгээр сар
ru: Январь

# cca label
source: Feb
fr: Fév
km: ខែកុម្ភៈ
lo: ເດືອນກຸມພາ
mn: Хоёрдугаар сар
ru: Февраль

# cca label
source: Mar
km: ខែមីនា
lo: ເດືອນມີນາ
mn: Гуравдугаар сар
ru: Март

# cca label
source: Apr
es: Abr
fr: Avr
km: ខែមេសា
lo: ເດືອນເມສາ
mn: Дөрөвдүгээр сар
ru: Апрель

# cca label
source: May
fr: Mai
km: ខែឧសភា
lo: ເດືອນພິດສະພາ
mn: Тавдугаар сар
ru: Май

# cca label
source: Jun
fr: Jui
km: ខែមិថុនា
lo: ເດືອນມິຖຸນາ
mn: Зургаадугаар сар
ru: Июнь

# cca label
source: Jul
fr: Jui
km: ខែកក្កដា
lo: ເດືອນກໍລະກົດ
mn: Долоодугаар сар
ru: Июль

# cca label
source: Aug
es: Ago
fr: Aou
km: ខែសីហា
lo: ເດືອນສິງຫາ
mn: Наймдугаар сар
ru: Август

# cca label
source: Sep
km: ខែកញ្ញា
lo: ເດືອນກັນຍາ
mn: Есдүгээр сар
ru: Сентябрь

# cca label
source: Oct
km: ខែតុលា
lo: ເດືອນຕຸລາ
mn: Аравдугаар сар
ru: Октябрь

# cca label
source: Nov
km: ខែវិច្ឆិកា
lo: ເດືອນພະຈິກ
mn: Арван нэгдүгээр сар
ru: Ноябрь

# cca label
source: Dec
es: Dic
fr: Déc
km: ខែធ្នូ
lo: ເດືອນທັນວາ
mn: Арван хоёрдугаар сар
ru: Декабрь

# cca label
source: winter
es: invierno
fr: hiver
km: រដូវរងា
lo: ລະດູຫນາວ
mn: Өвөл
ru: зима

# cca label
source: spring
es: primavera
fr: printemps
km: និទាឃរដូវ
lo: ລະດູໃບໄມ້ປົ່ງ
mn: Хавар
ru: весна

# cca label
source: summer
es: verano
fr: été
km: រដូវក្តៅ
lo: ລະ​ດູ​ຮ້ອນ
mn: Зун
ru: лето

# cca label
source: autumn
es: otoño
fr: automne
km: រដូវស្លឹកឈើជ្រុះ
lo: ດູໃບໄມ້ລົ່ນ
mn: Намар
ru: осень

# cca label
source: wet/ rainy season
es: estación húmeda/ de lluvias
fr: saison des pluies/ humide
km: សើម/រដូវភ្លៀង
lo: ຄວາມຊຸ່ມ / ລະດູຝົນ
mn: чийглэг/борооны улирал
ru: влажный сезон/ сезон дождей

# cca label
source: dry season
es: estación seca
fr: saison sèche
km: រដូវប្រាំង
lo: ລະດູແລ້ງ
mn: Хуурай улирал
ru: сухой сезон

# cca label
source: yes
es: sí
fr: oui
km: បាទ/ច៎ា
lo: ແມ່ນແລ້ວ
mn: Тийм
ru: да

# cca label
source: no
fr: non
km: ទេ
lo: ບໍ່ມີ
mn: Үгүй
ru: нет

# cca label
source: don't know
es: no se sabe
fr: je ne sais pas
km: មិនដឹង
lo: ບໍ່ຮູ້ຈັກ
mn: Мэдэхгүй
ru: не известно

# cca label
source: Wt: loss of topsoil/ surface erosion
es: Wt: pérdida de capa arable/ erosión de la superficie
fr: Wt: perte de la couche superficielle des sols (couche arable)/ érosion de surface
km: Wt: ការបាត់ដីស្រទាប់លើដោយការហូរច្រោះ
lo: Wt: ການສູນເສຍຂອງດິນ / ຫນ້າດິນເຊາະເຈື່ອນ
mn: Хөрсний гадаргын угаагдал
ru: ВЭп: Поверхностная эрозия/ смыв верхних почвенных горизонтов

# cca label
source: Wg: gully erosion/ gullying
es: Wg: erosión en cárcavas
fr: Wg: ravinement/ érosion en ravines
km: Wg: ការកកើតឡើងនូវកំទេចកំទីដីស្រទាប់ក្រោម
lo: Wg: ການເຊາະເຈື່ອນຮ່ອງນ້ຳ / ຫ້ວຍ
mn: Wg: Гуу жалгын элэгдэл
ru: ВЭл: овражная эрозия/ оврагообразование

# cca label
source: Wm: mass movements/ landslides
es: Wm: movimiento de masas / deslizamientos de tierra
fr: Wm: mouvements de masse/ glissements de terrain
km: Wm: ការបាក់ដី
lo: Wm: ການເຄື່ອນໄຫວ / ດິນເຊາະເຈື່ອນ
mn: Wm: Хөсний нуралт, шилжилт
ru: ВЭо: селевые потоки/ оползни

# cca label
source: Wr: riverbank erosion
es: Wr: erosión de riberas
fr: Wr: érosion des berges
km: Wr: ការបាក់ច្រាំងទន្លេ
lo: Wr: ຕາ​ຝັ່ງ​ເຈື່ອນ
mn: Wr: Голын эргийн эвдрэл
ru: ВЭрб: эрозия речных берегов

# cca label
source: Wc: coastal erosion
es: Wc: erosión de costas
fr: Wc: érosion côtière
km: Wc: ការហួរច្រោះឆ្នេរខ្សាច់
lo: Wc: ການເຊາະເຈື່ອນຂອງຕາຝັ່ງ
mn: Wc: Нуур, далайн эргийн эвдрэл
ru: ВЭмб: эрозия морских берегов

# cca label
source: Wo: offsite degradation effects
es: Wo: efectos de degradación fuera del sitio
fr: Wo: effets hors-site de la dégradation
km: Wo: ផលប៉ះពាល់នៃការធ្លាក់ចុះគុណភាពដីកន្លែងឆ្ងាយ
lo: Wo: ຜົນກະທົບນອກພື້ນທີ່ທໍາການຜະລີດ
mn: Wo: Усны элэгдлийн дам нөлөө
ru: ВЭд: косвенное воздействие водной эрозии

# cca label
source: Et: loss of topsoil
es: Et: pérdida de capa arable
fr: Et: perte de la couche superficielle des sols (couche arable)
km: Et: ការបាត់បង់ដីស្រទាប់លើ
lo: Et: ການສູນເສຍຂອງໜ້າດິນ
mn: Et: Хөрсний гадарга салхиар зөөгдсөн
ru: Эп: утрата плодородного слоя почвы

# cca label
source: Ed: deflation and deposition
es: Ed; deflación y deposición
fr: Ed: déflation et déposition
km: Ed: អតិផរណា និង ការទម្លាក់
lo: Ed: ການສູນເສຍຈາກລົມ ແລະ ການທັບຖົມ
mn: Ed: Салхиар элс хуримтлагдсан
ru: Эд: дефляция и неравномерная аккумуляция

# cca label
source: Eo: offsite degradation effects
es: Eo; efectos de degradación fuera del sitio
fr: Eo: effets hors site de la dégradation
km: Eo: ផលប៉ះពាល់នៃការធ្លាក់ចុះគុណភាពដីកន្លែងឆ្ងាយ
lo: Eo: ຜົນກະທົບການຍ່ອຍສະຫລາຍນອກສະຖານທີ່
mn: Eo: Салхины элэгдлийн дам нөлөө
ru: Эд: косвенное влияние ветровой эрозии

# cca label
source: Cn: fertility decline and reduced soil organic matter content (not caused by erosion)
es: Cn: reducción de la fertilidad y contenido reducido de la materia orgánica del suelo (no ocasionados por la erosión)
fr: Cn: baisse de la fertilité des sols et réduction du niveau de matière organique (non causée par l’érosion)
km: Cn: ការថយចុះជីជាតិ និងកាត់បន្ថយបរិមាណសារធាតុសរីរាង្គ (មិនកើតឡើងដោយការហូរច្រោះទេ)
lo: Cn: ຄວາມອຸດົມສົມບູນຂອງດິນ ແລະ ອີນຊີວັດຫຼຸດລົງ (ບໍ່ໄດ້ເກີດຈາກການເຊາະເຈື່ອນ)
mn: Cn: Үржил шим буурсан (элэгдлийн шалтгаангүй)
ru: Хп: снижение плодородия и уменьшение содержания органического вещества (вызванное не эрозией, а другими причинами)

# cca label
source: Ca: acidification
es: Ca: acidificación
fr: Ca: acidification: baisse du pH du sol
km: Ca: អាស៊ីតកម្ម
lo: Ca: ເປັນກົດ
mn: Ca: Хүчиллэг болсон
ru: Хк: подкисление

# cca label
source: Cp: soil pollution
es: Cp: contaminación del suelo
fr: Cp: pollution des sols
km: Cp: ការបំពុលដី
lo: Cp: ມົນລະພິດດິນ
mn: Cp: Хөрсний бохирдол илэрсэн
ru: Хз: загрязнение почв

# cca label
source: Cs: salinization/ alkalinization
es: Cs: salinización/ alcalinización
fr: Cs: salinisation/ alcalinisation
km: Cs: សារធាតុប្រៃ/អាល់កាឡាំង៖
lo: Cs: ຄັດລອກ / ເປັນ​ດ່າງ
mn: Cs: Давсжилт
ru: Хс: засоление/ подщелачивание

# cca label
source: Pc: compaction
es: Pc: compactación
km: Pc: ការហាប់ណែន
lo: Pc: ການອັດແໜ້ນ
mn: Pc: Хөрс дагтарших
ru: Фу: уплотнение

# cca label
source: Pk: slaking and crusting
es: Pk: desmoronamiento y encostramiento
fr: Pk: scellage et encroûtement
km: Pk: ការបិទរន្ធដី
lo: Pk: ການບັນເທົາ ແລະ ການປົກຄຸມຂອງເປືອກໂລກ
mn: Pk: Гадаргуу дээр өгөршлийн давхарга үүсэх
ru: Фк: растрескивание и коркообразование

# cca label
source: Pi: soil sealing
es: Pi: sellado de suelo
fr: Pi: imperméabilisation des sols
km: Pi: ការគ្របដីដោយបេតុង
lo: Pi: ການປະທັບຕາດິນ
mn: Pi: хөрс хагсах
ru: Фп: запечатывание почв

# cca label
source: Pw: waterlogging
es: Pw: encharcamiento
fr: Pw: saturation en eau des sols (engorgement hydrique)
km: Pw: ទឹកនៅដក់ជាប់
lo: Pw: ນ້ຳນອງ
mn: Pw: Усны түвшин нэмэгдэх буюу намагших
ru: Фз: заболачивание

# cca label
source: Ps: subsidence of organic soils, settling of soil
es: Ps: hundimiento de suelos orgánicos, asentamiento del suelo
fr: Ps: affaissement des sols organiques, tassement des sols
km: Ps: ការស្រុតចុះនូវសារធាតុសរីរាង្គនៃដី ការពន្លិចដី
lo: Ps: ຊຸດຂອງດິນອົງຄະທາດ, ການຕັ້ງຖິ່ນຖານຂອງດິນ
mn: Ps: Органик хөрсний хомсдол
ru: Фп: сработка органических горизонтов почв, оседание поверхности

# cca label
source: Pu: loss of bio-productive function due to other activities
es: Pu: pérdida de la función bioproductiva a causa de otras actividades
fr: Pu: perte de la fonction de bio-production en raison d’autres activités
km: Pu: បាត់បង់នូវផលិតភាពជីវៈដោយសារសកម្មភាពផ្សេងៗ
lo: Pu: ການສູນເສຍຂອງການທໍາງານຊີວະພາບຜະລິດຕະພັນເນື່ອງຈາກການກິດຈະກໍາອື່ນໆ
mn: Pu: Бусад үйл ажиллагааны улмаас био-бүтээмжийн функц буурсан
ru: Фд: утрата био-продуктивных функций по другим причинам

# cca label
source: Bc: reduction of vegetation cover
es: Bc: reducción de la cobertura vegetal del suelo
fr: Bc: réduction de la couverture végétale
km: Bc: ការថយចុះនូវគម្របរុក្ខជាតិ
lo: Bc: ການຫຼຸດຜ່ອນຂອງການປົກຫຸ້ມຂອງພືດ
mn: Bc: Ургамлын нөмрөг багасах
ru: Бр: сокращение растительного покрова

# cca label
source: Bh: loss of habitats
es: Bh: pérdida de hábitats
fr: Bh: perte d’habitats
km: Bh: ការបាត់បង់ទីជំរក
lo: Bh: ການສູນເສຍສິ່ງທີ່ມີຊີວິດ
mn: Bq: Амьдрах орчин доройтох
ru: Бм: утрата местообитаний

# cca label
source: Bq: quantity/ biomass decline
es: Bq: reducción de la cantidad/ biomasa
fr: Bq: baisse de la quantité/ biomasse
km: Bq: ការថយចុះនូវជីវម៉ាស
lo: Bq: ປະລິມານ / ຊີວະມວນການຫຼຸດໜ້ອຍລົງ
mn: Bq: Биомасс буурах
ru: Бк: сокращение количества биомассы

# cca label
source: Bf: detrimental effects of fires
es: Bf: efectos nocivos de los fuegos
fr: Bf: effets néfastes des feux
km: Bf: ផលប៉ះពាល់ដែលបណ្តាលមកពីភ្លើងឆេះ
lo: Bf: ຜົນອັນຕະລາຍຈາກໄຟໄໝ້
mn: Bf: Гал түймэр олширох
ru: Бп: разрушительные последствия пожаров

# cca label
source: Bs: quality and species composition/ diversity decline
es: Bs: reducción en la calidad y composición/ diversidad de las especies
fr: Bs: baisse de la qualité et de la composition/ diversité des espèces
km: Bs: សមាសភាពដែលមានគុណភាពនិងប្រភេទសត្វ/ការថយចុះនូវជីវចម្រុះ
lo: Bs: ຄຸນນະພາບ ແລະ ຊະນິດອົງປະກອບ / ຄວາມຫຼາກຫຼາຍຂອງການຫຼຸດໜ້ອຍລົງ
mn: Bs: Ургамлын чанар, төрөл зүйл, олон янз буурах
ru: Бв: потеря биоразнообразия: утрата местных видов/ сортов

# cca label
source: Bl: loss of soil life
es: Bl: pérdida de la vida del suelo
fr: Bl: perte de la vie des sols
km: Bl: ការបាត់មីក្រូ និងម៉ាក្រូសរីរាង្គរបស់ដី
lo: Bl: ການສູນເສຍຂອງຊີວິດໃນດິນ
mn: Bl: Хөрсөн дэхь амьдрал алдагдах
ru: Бф: утрата биологической составляющей почв

# cca label
source: Bp: increase of pests/ diseases, loss of predators
es: Bp: incremento de pestes/ enfermedades, pérdida de depredadores
fr: Bp: augmentation des insectes nuisibles (ravageurs)/maladies, baisse des prédateurs
km: Bp: ការកើនឡើងនូវសត្វល្អិត ឬជំងឺ បាត់បង់នូវសត្វមានប្រយោជន៍
lo: Bp: ການເພີ່ມຂຶ້ນຂອງສັດຕູພືດ / ພະຍາດຕິດຕໍ່, ການສູນເສຍຂອງຜູ້ລ້າ
mn: Хортон шавьж/өвчлөл ихсэх
ru: Бб: рост числа вредителей/болезней, утрата видов-хищников

# cca label
source: Ha: aridification
es: Ha: aridificación
km: Ha: ការថយចុះសំណើមដី
lo: Ha: ສະພາບກາຍເປັນຄວາມແຫ້ງແລ້ງ
mn: Хуурайшилт
ru: Ва: почвенная засуха

# cca label
source: Hs: change in quantity of surface water
es: Hs: cambio en la cantidad de aguas superficiales
fr: Hs: changement de la quantité d’eau de surface
km: Hs: ការប្រែប្រួលបរិមាណទឹកនៅលើផ្ទៃដី
lo: Hs: ການປ່ຽນແປງໃນປະລິມານໍ້າໜ້າດິນ
mn: Гадаргын усны хэмжээ буурсан
ru: Вуп: изменение объема поверхностного стока

# cca label
source: Hg: change in groundwater/ aquifer level
es: Hg: cambio en nivel de aguas subterráneas/ nivel de acuífero
fr: Hg: changement du niveau des nappes phréatiques (eaux souterraines) et des aquifères
km: Hg: ការប្រែប្រួលបរិមាណទឹកនៅក្រោមដី
lo: Hg: ການປ່ຽນແປງໃນດິນ / ລະດັບນ້ຳແຂງ
mn: Гүний усны чанар муудах
ru: Вуг: изменение уровня грунтовых вод/ водоносных горизонтов

# cca label
source: Hp: decline of surface water quality
es: Hq: reducción de la calidad de subterráneas
fr: Hp: baisse de la qualité des eaux de surface
km: Hp: ការថយចុះគុណភាពទឹកនៅលើផ្ទៃដី
lo: Hp: ການຫຼຸດລົງຂອງຄຸນນະພາບນໍ້າໜ້າດິນ
mn: Гадаргын усны чанар муудах
ru: Взп: снижение качества поверхностных вод

# cca label
source: Hq: decline of groundwater quality
es: Hq: reducción de la calidad de aguas subterráneas
fr: Hq: baisse de la qualité des eaux souterraines
km: Hq: ការថយចុះគុណភាពទឹកនៅក្រោមដី
lo: Hq: ການຫຼຸດລົງຂອງຄຸນນະພາບດິນ
mn: Гүний усны чанар муудах
ru: Взг: снижение качества грунтовых вод

# cca label
source: Hw: reduction of the buffering capacity of wetland areas
es: Hw: reducción de la capacidad de amortiguación de las áreas humedales
fr: Hw: réduction de la capacité tampon des zones humides
km: Hw៖ ការថយចុះសមត្ថភាព buffering របស់តំបន់ដីសើម
lo: Hw: ການຫຼຸດຄວາມສາມາດໃນການປ້ອງກັນພື້ນທີ່ດິນທາມ
mn: Усны элэгдлээс хамгаалах чадвар муудах
ru: Вб: снижение буферной способности водно-болотных угодий

# cca label
source: very unfavourable influence
es: influencia muy desfavorable
fr: influence très défavorable
km: ឥទ្ធិពលអាក្រក់ខ្លាំង
lo: ອິດທິພົນທີ່ເສຍປຽບ
mn: маш муу нөлөөтэй
ru: крайне негативное влияние

# cca label
source: unfavourable influence
es: influencia desfavorable
fr: influence défavorable
km: ឥទ្ធិពលអាក្រក់
lo: ອິດທິພົນບໍ່ເອື້ອອໍານວຍ
mn: Муу нөлөөтэй
ru: неблагоприятное влияние

# cca label
source: neutral
fr: neutre (aucune influence)
km: ធម្មតា
lo: ເປັນກາງ
mn: тодорхой бус
ru: не оказывает влияния

# cca label
source: beneficial influence
es: influencia benéfica
fr: influence favorable
km: ឥទ្ធិពលល្អ
lo: ອິດທິພົນທີ່ເປັນປະໂຫຍດ
mn: ашигтай нөлөөтэй
ru: позитивное влияние

# cca label
source: very beneficial influence
es: influencia muy benéfica
fr: influence très favorable
km: ឥទ្ធិពលល្អខ្លាំង
lo: ອິດທິພົນປະໂຫຍດຫຼາຍ
mn: маш ашигтай нөлөөтэй
ru: очень позитивное влияние

# cca label
source: Agronomic measures
es: Medidas agronómicas
fr: Pratiques agronomiques
km: វិធានការក្សេត្រសាស្ត្រ
lo: ມາດຕະການທາງດ້ານກະສິກໍາ
mn: Агрономийн арга хэмжээ
ru: Агрономические мероприятия
