Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <p>Please provide a comprehensive and detailed drawing (including dimensions) of the Technology and indicate technical specifications, measurements, spacing, gradient, etc. You can also provide several drawings showing (a) a temporal sequence of operations or (b) different elements or details of the Technology. Alternatively you can also provide one or several photographs with technical specifications drawn and/ or written onto the photograph(s). Include as much technical information as possible on the drawings (or photographs).</p><p>Keep the drawing simple and schematic. The technical drawing is crucial for understanding the Technology! Scan the drawing and upload the scan.</p><p>Supported file types: PDF, JPG, PNG, maximum file size: 3 MB.</p><p><strong>Example</strong>: Technical drawing indicating technical specifications, dimensions, spacing<br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
es: <p>Por favor proporcione un dibujo completo y detallado (con dimensiones) de la Tecnología e indique las especificaciones técnicas, las medidas, el espaciado, pendiente, etc. También puede proporcionar vario dibujos que muestren (a) la secuencia temporal de las operaciones o (b) distintos elementos o detalles de la Tecnología. Alternativamente, también puede proporcionar una o varias fotografías con especificaciones técnicas dibujadas y/o escritas sobre la(s) fotografía(s). Incluya toda la información técnica posible en los dibujos (o fotografías).</p><p>Mantenga el dibujo simple y esquemático. ¡El dibujo técnico es crucial para entender la Tecnología! Escanee el dibujo y cargue el escaneado.</p><p><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
fr: <p>Veuillez fournir un dessin détaillé et complet (avec les dimensions) de la Technologie et indiquer les spécifications techniques, les dimensions, l’espacement, la pente, etc. Vous pouvez également fournir plusieurs dessins montrant (a) une séquence temporelle d'opérations ou (b) les différents éléments ou détails de la Technologie. Sinon, vous pouvez aussi fournir une ou plusieurs photographies avec les spécifications techniques dessinées et/ou écrites dessus. Incluez autant d'informations techniques que possible sur les dessins (ou photographies).</p><p>Veillez à ce que le dessin reste schématique et simple. Le dessin technique est crucial pour comprendre la Technologie! Scannez et téléchargez-le dans la base de données.</p><p>Types de fichiers pris en charge: PDF, JPG, PNG, taille maximale du fichier: 3 MB </p><p><strong> Exemple</strong>: Dessin technique indiquant les détails techniques, les dimensions, les espacements<br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
km: <p>សូមគូសរូបដែលបង្ហាញពីបច្ចេកទេស SLM ឱ្យលម្អិត (រួមបញ្ចូលនូវទំហំ) និងកំណត់ឱ្យលម្អិតពីបច្ចេកទេស, ទំហំ, ចន្លោះ, ភាពទេរ ។ល។ អ្នកអាចផ្តល់នូវគំនូរច្រើន ដែលបង្ហាញពីរ (ក) លំដាប់នៃដំណើរការអនុវត្តបច្ចេកទេស ឬ (ខ) សមាសធាតុ ឬសេចក្តីលម្អិតពីបច្ចេកទេស។ មួយវិញទៀតអ្នកក៏អាចថតរូបមួយ ឬច្រើនជាមួយគំនូសបង្ហាញដែលបានគូស និង/ឬ សរសេរខាងក្រោយរូបថតមួយនោះ។ សូមសរសេរព័ត៌មានដែលទទួលបានឱ្យបានច្រើនតាមដែលអាចធ្វើបាននៅលើគំនូរបច្ចេកទេស (ឬ រូបថត)។</p><p>រក្សាគំនូសធម្មតា និងគំនូសព្រួញ។ គំនូរបច្ចេកទេសគឺមានសារៈសំខាន់ណាស់ក្នុងការយល់ដឹងពីបច្ចេកទេស! ស្កេនគំនូរបច្ចេកទេស និងដាក់បញ្ចូលក្នុងប្រព័ន្ធអ៊ិនធឺណេត។</p><p>សូមផ្តល់ជាប្រភេទ PDF, JPG, PNG ដែលមានទំហំត្រឹម 3 MB។ </p><p><strong>ឧទាហរណ៍</strong>៖ គំនូរបច្ចេកទេសគួរបង្ហាញពីភាពជាក់លាក់, វិមាត្រ, គម្លាត <br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
lo: <p>ກະລຸນາ ສະໜອງຂໍ້ມູນລະອຽດ ໃນການແຕ້ມແຜນວາດ ການນໍາໃຊ້ ເຕັກໂນໂລຢີ (ທີ່ລະບຸມີຕິ) ແລະ ກໍານົດເຕັກນິກສະເພາະ, ມາດຕະການ, ຊ່ອງວ່າງ, ຄວາມລາດຊັນ ແລະ ອື່ນໆ. ທ່ານສາມາດສະໜອງຫຼາຍແຜນວາດ ເພື່ອສະແດງໃຫ້ເຫັນ (a) ການຈັດຕັ້ງປະຕິບັດຕາມລໍາດັບ ຫຼື (b) ຄວາມແຕກຕ່າງຂອງອົງປະກອບ ຫຼື ລາຍລະອຽດຂອງເຕັກໂນໂລຢີ. ອີກທາງເລືອກໜຶ່ງ ທ່ານຕ້ອງໄດ້ມີໜຶ່ງ ຫຼື ຫຼາຍຜູ້ຖ່າຍຮູບ ທີ່ມີເຕັກນິກໃນການວາດພາບ ຫຼື ຖ່າຍຮູບ (ຫຼາຍ) ປະກອບດ້ວຍຂໍ້ມູນທາງດ້ານເຕັກນິກໃຫ້ຫຼາຍເທົ່າທີ່ຈະຫຼາຍໄດ້ເພື່ອສະດວກໃນການວາດພາບ (ຖ່າຍຮູບ)</p><p>ພະຍາຍາມວາດພາບ ແບບທໍາມະດາ ບໍ່ເຮັດຍາກສັບສົນ. ເຕັກນິກໃນການວາດພາບ ແມ່ນເພື່ອໃຫ້ເຂົ້າໃຈງ່າຍ ໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ! ສະແກນແຜນວາດ ແລະ ອັບໂຫຼດລົງ</p><p>ໃຫ້ນໍາໃຊ້ເອກກະສານທີ່ມີນາມສະກຸນເປັນ PDF, JPG, PNG, ຂະໜາດເອກກະສານສູງສຸດບໍ່ໃຫ້ເກີນ 3 MB.</p><p><strong>ຕົວຢ່າງ</strong>:ເຕັກນິກການວາດພາບຕ້ອງມີເຕັກນິກສະເພາະ, ມິຕິ, ຊ່ອງວ່າງ<br><imgsrc="/static/assets/img/qt_technical_drawing.jpg"></img></p>
mn: <p>Технологийн нарийвчилсан, дэлгэрэнгүй (бүх хэмжээсүүдийг оруулсан), түүн дотроо техник тодорхойлолт, хэмжилт, зай, шатлал зэрэг мэдээлэл багтаасан схем зургийг оруулна уу. Та Технологийн (a) хэрэгжилтийн үеийн цаг хугацааны өөрчлөлтийг харуулсан эсвэл (b) өөр хэсгүүдийг нарийвчилан харуулсан хэд хэдэн зураг оруулж болно. Эс бөгөөс техник тодорхойлолтыг дээр нь тодруулсан эсвэл бичгээр тодорхойлсон фото зураг(ууд) оруулж болно. Зураг (фото зураг)-т техник талаас аль болох их мэдээллийг оруулахыг хүсч байна.</p><p>Зураг нь энгийн, схемчилсэн байвал сайн. Технологийг ойлгоход техник зураглал маш чухал! Зураглалыг сканнердаж оруулна.</p><p>Дэмжих файлын төрлүүд:PDF, JPG, PNG, файлын дээд хэмжээ: 3 MB.</p><p><strong>Жишээ</strong>: Техник үзүүлэлт, хэмжээс, зайг харуулсан техник зураг<br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
ru: Пожалуйста, предоставьте исчерпывающий и детальный рисунок (включая размеры), иллюстрирующий Технологию УЗП, с указанием технических характеристик, размеров, расстояний между разными элементами, уклонов и т.д. Можно предоставить несколько рисунков, показывающих (а) хронологическую последовательность операций или (б) различные элементы или детали Технологии. Как альтернативный вариант, можно приложить одну или несколько фотографий с техническими характеристиками, отмеченными поверх изображения. На рисунках/ фотографиях постарайтесь уместить как можно больше технической информации. Рисунок должен быть простым и схематичным. Технический рисунок критически важен для понимания Технологии! Отсканируйте рисунок и приложите файл к анкете. Возможные форматы файлов: PDF, JPG, PNG. Размер файла не должен превышать 3 МВ. Пример: Технический рисунок, демонстрирующий особенности Технологии, размеры отдельных элементов и расстояния между ними.

# technologies_2018 label
source: Technical drawing of the Technology
es: Dibujo técnico de la Tecnología
fr: Dessin technique de la Technologie
km: គំនូសបច្ចេកទេសនៃបច្ចេកទេសនេះ
lo: ເຕັກນິກ ການແຕ້ມຮູບ ເຕັກໂນໂລຢີ
mn: Технологийн техникийн зураг
ru: Технический рисунок, иллюстрирующий Технологию

# technologies_2018 helptext
source: <p>Please provide a comprehensive and detailed drawing (including dimensions) of the Technology and indicate technical specifications, measurements, spacing, gradient, etc. You can also provide several drawings showing (a) a temporal sequence of operations or (b) different elements or details of the Technology. Alternatively you can also provide one or several photographs with technical specifications drawn and/ or written onto the photograph(s). Include as much technical information as possible on the drawings (or photographs).</p><p>Keep the drawing simple and schematic. The technical drawing is crucial for understanding the Technology! Scan the drawing and upload the scan.</p><ul><li>Supported file types: PDF, JPG, PNG, maximum file size: 3 MB.</li><li>Technical drawings should not be extreme landscape or portrait formats. Square format is ideal.</li><li>The first three uploaded technical drawings will appear in the summary</li><li>Technical drawings should contain no text in questionnaires that are being translated into other languages. In this case, the drawing should contain only symbols and/or numbers. Any text accompanying the drawing should be entered into the next field, where it can be translated.</li></ul><p><strong>Example</strong>: Technical drawing indicating technical specifications, dimensions, spacing<br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
es: Por favor proporcione un dibujo completo y detallado (con dimensiones) de la Tecnología e indique las especificaciones técnicas, las medidas, el espaciado, pendiente, etc. También puede proporcionar vario dibujos que muestren (a) la secuencia temporal de las operaciones o (b) distintos elementos o detalles de la Tecnología. Alternativamente, también puede proporcionar una o varias fotografías con especificaciones técnicas dibujadas y/o escritas sobre la(s) fotografía(s). Incluya toda la información técnica posible en los dibujos (o fotografías).<p><p>Mantenga el dibujo simple y esquemático. ¡El dibujo técnico es crucial para entender la Tecnología! Escanee el dibujo y cargue el escaneado. </p><ul><li>Formatos de archivo válidos: PDF, JPG, PNG, tamaño máximo de archivo: 3MB </li><li>Los dibujos técnicos no deben ser formatos apaisados o retrato. El formato cuadrado es ideal</li><li>Los primeros tres dibujos técnicos subidos aparecerán en el resumen </li><li>Los dibujos técnicos no deben contener texto en los cuestionarios que están siendo traducidos a otros idiomas. En este caso, el dibujo solo deberá contener símbolos y/o números. Cualquier texto que acompañe el dibujo debe ingresarse en el siguiente campo, donde podrá ser traducido </li></ul><p><strong> Ejemplo</strong>: Dibujo técnico indicando especificaciones técnicas, dimensiones, espaciado <br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
fr: <p>Veuillez fournir un dessin complet et détaillé de la Technology, y compris les dimensions. Indiquez les spécifications techniques, les mesures, l'espacement, les gradients, etc. Il est également possible de fournir plusieurs dessins montrant (a) une séquence temporelle d'opérations ou (b) les différents éléments ou détails de la Technologie. Vous pouvez également fournir une ou plusieurs photos avec les spécifications techniques dessinées ou écrites dessus. Mettez le plus d'informations techniques sur les dessins ou photos.</p><p> Optez pour un dessin simple et schématique. Le dessin technique est essentiel pour comprendre la Technologie! Scannez le dessin, et téléchargez-le vers la base de données. </p><ul><li>Types de fichier pris en charge : PDF . JPG et PNG; taille de fichier maximale permise : 3 Mo.</li><li> Les dessins techniques ne doivent pas insérés en formats horizontales et verticales extrèmes. Le format carré est préféré. </li><li>Les trois premiers dessins techniques téléchargés apparaîtront dans le résumé.</li><li> Les dessins techniques ne devraient pas contenir des parties de texte issues de questionnaires traduits en d'autres langues. En l'occurrence, le dessin ne doit contenir que des symboles ou des numéros. Tout texte accompagnant le dessin doit être saisi et traduit dans le champ suivant. </li></ul><p><strong>Par exemple</strong> : Dessin technique indiquant les spécifications techniques, les dimensions, l'espacement <br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
km: <p>សូមគូសរូបដែលបង្ហាញពីបច្ចេកទេស SLM ឱ្យលម្អិត (រួមបញ្ចូលនូវទំហំ) និងកំណត់ឱ្យលម្អិតពីបច្ចេកទេស, ទំហំ, ចន្លោះ, ភាពទេរ ។ល។ អ្នកអាចផ្តល់នូវគំនូរច្រើន ដែលបង្ហាញពី (ក) លំដាប់នៃដំណើរការអនុវត្តបច្ចេកទេស ឬ (ខ) សមាសធាតុ ឬសេចក្តីលម្អិតពីបច្ចេកទេស។ មួយវិញទៀតអ្នកក៏អាចថតរូបមួយ ឬច្រើនជាមួយគំនូសបង្ហាញដែលបានគូស និង/ឬ សរសេរខាងក្រោយរូបថតមួយ (ឬ ច្រើន) នោះ។ សូមសរសេរព័ត៌មានដែលទទួលបានឱ្យបានច្រើនតាមដែលអាចធ្វើបាននៅលើគំនូរបច្ចេកទេស (ឬ រូបថត)។</p><p> រក្សាគំនូសធម្មតា និងគំនូសព្រួញ។ គំនូរបច្ចេកទេសគឺមានសារៈសំខាន់ណាស់ក្នុងការយល់ដឹងពីបច្ចេកទេស! ស្កេនគំនូរបច្ចេកទេស និងដាក់បញ្ចូលក្នុងប្រព័ន្ធអ៊ិនធឺណេត។</p><ul><li>ស្គាល់តែឯកសារប្រភេទ៖ PDF, JPG, PNG ដែលមានទំហំធំបំផុត៖ 3 MB ។</li><li>គំនូសបច្ចេកទេសគឺ មិនគួរមានទំហំធំពេកទេ ឬមានទម្រង់បញ្ឈរឡើយ។ ទម្រង់រាងការ៉េគឺ សាកសមបំផុត។</li><li>គំនូសបច្ចេកទេសបីដំបូងនឹងបង្ហាញនៅក្នុងទម្រង់សង្ខេប</li><li>គំនូសបច្ចេកទេសគួរតែមិនមានសរសេរដូចនៅក្នុងកម្រងសំណួរ ដែលកំពុងបកប្រែជាភាសាផ្សេង។ ក្នុងករណីនេះ គំនូសគួរមានតែនិមិត្តសញ្ញា និង/ ឬ លេខតែប៉ុណ្ណោះ។ ការសរសេររៀបរាប់ផ្សេងៗពីគំនូសបច្ចេកទេសគួរដាក់បញ្ចូលក្នុងផ្នែកផ្សេងទៀត ដែលអាចបកប្រែបាន។​</li></ul><p><strong>ឧទាហរណ៍៖ គំនូរបច្ចេកទេសគួរបង្ហាញពីភាពជាក់លាក់, វិមាត្រ, ចន្លោះ <br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
lo: <p>ກະລຸນາໃຫ້ຮູບແຕ້ມທີ່ສົມບູນແບບ ແລະ ລະອຽດ (ລວມທັງຂະໜາດ) ຂອງເຕັກໂນໂລຢີ ແລະ ຊີ້ບອກສະເພາະດ້ານເຕັກນິກ, ການວັດແທກ, ສະຖານທີ່, ສີ, ອື່ນໆ. ທ່ານຍັງສາມາດສະໜອງ ຮູບແຕ້ມສະແດງໃຫ້ເຫັນ ຄວາມຫຼາກຫຼາຍ (ກ) ລຳດັບຂອງການ ດຳເນີນງານ ຫຼື (ຂ) ອົງປະກອບທີ່ແຕກຕ່າງກັນ ຫຼື ລາຍລະອຽດຂອງເຕັກໂນໂລຢີ. ອີກທາງເລືອກໜຶ່ງ ທ່ານສາມາດສະໜອງ ຮູບຖ່າຍໜຶ່ງ ຫຼື ຫຼາຍຮູບດ້ວຍເຕັກນິກສະເພາະທີ່ແຕ້ມ ແລະ / ຫຼື ຂຽນໃສ່ຮູບຖ່າຍ. ລວມທັງຂໍ້ມູນດ້ານວິຊາການ ໃຫ້ຫຼາຍເທົ່າທີ່ເປັນໄປໄດ້ໃນຮູບແຕ້ມ (ຫລືຮູບຖ່າຍ)</p><p>ແຕ້ມໃຫ້ເປັນແຜນແບບລຽບງ່າຍ.ການແຕ້ມຮູບທາງວິຊາການແມ່ນ ສຳຄັນທີ່ສຸດ ສຳລັບການທຳຄວາມເຂົ້າໃຈເທັກໂນໂລຢີ! ສະແກນຮູບແຕ້ມ ແລະ ອັບໂຫລດສະແກນ.</p><ul><li>ປະເພດໄຟລ໌ທີ່ຮອງຮັບ: PDF, JPG, PNG, ຂະ ໜາດ ໄຟລ໌ສູງສຸດ: 3 MB.</li><li>ຮູບແຕ້ມດ້ານວິຊາການບໍ່ຄວນເປັນຮູບແບບພູມສັນຖານ ຫຼື ຮູບຄົນ. ຮູບແບບຈະຕຸລົດ ແມ່ນ ເໝາະສົມ</li><li>ໜື່ງສ່ວນສາມ ຂອງການແຕ້ມຮູບເຕັກນິກ ທີ່ຖືກອັບໂຫລດຈະປາກົດຢູ່ໃນບົດສະຫຼຸບ</li><li>ຮູບແຕ້ມທາງວິຊາການຄວນບໍ່ມີຂໍ້ຄວາມໃດໆໃນແບບສອບຖາມທີ່ຖືກແປເປັນພາສາອື່ນໆ.ໃນກໍລະນີນີ້, ຮູບແຕ້ມຄວນມີພຽງແຕ່ສັນຍາລັກແລະ / ຫຼືຕົວເລກເທົ່ານັ້ນ.ຂໍ້ຄວາມໃດໆທີ່ມາພ້ອມກັບຮູບແຕ້ມ ຄວນຖືກໃສ່ເຂົ້າໄປໃນບ່ອນຕໍ່ໄປ, ບ່ອນທີ່ມັນສາມາດແປໄດ້.</li></ul><p><strong>ຕົວຢ່າງ</strong>: ການແຕ້ມຮູບທາງເຕັກນິກ ສະເພາະດ້ານວິຊາການ, ຂະ ໜາດ, ໄລຍະຫ່າງ<br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
mn: <p>Технологийн нарийвчилсан, дэлгэрэнгүй (бүх хэмжээсүүдийг оруулсан), түүн дотроо техник тодорхойлолт, хэмжилт, зай, шатлал зэрэг мэдээлэл багтаасан схем зургийг оруулна уу. Та Технологийн (a) хэрэгжилтийн үеийн цаг хугацааны өөрчлөлтийг харуулсан эсвэл (b) өөр хэсгүүдийг нарийвчилан харуулсан хэд хэдэн зураг оруулж болно. Эс бөгөөс техник тодорхойлолтыг дээр нь тодруулсан эсвэл бичгээр тодорхойлсон фото зураг(ууд) оруулж болно. Зураг (фото зураг)-т техник талаас аль болох их мэдээллийг оруулахыг хүсч байна.</p><p>Зураг нь энгийн, схемчилсэн байвал сайн. Технологийг ойлгоход техник зураглал маш чухал! Зураглалыг сканнердаж оруулна.</p><ul><li>Дэмжих файлын төрлүүд:PDF, JPG, PNG, файлын дээд хэмжээ: 3 MB.</li><li>Техник зураг нь байгалийн уран зураг эсвэл хөрөг зураг шиг байж болохгүй. Дөрвөлжин талбайд зурсан байх нь илүү сайн.</li><li>Эхний оруулсан гурван зураг товчлолд орно</li><li>Техник зурагт өөр хэл рүү орчуулагдах асуулга дахь бичвэрийг оруулахгүй. Энэ тохиолдолд зурагт аль болох таних тэмдэг эсвэл тоо ашиглана. Зураг дагалдах аливаа бичвэрийг цаашид орчуулж болох учраас дараагийн талбарт оруулна.</li></ul><p><strong>Жишээ</strong>: Техник үзүүлэлт, хэмжээс, зайг харуулсан техник зураг<br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>
ru: <p>Пожалуйста, предоставьте исчерпывающий и детальный рисунок (включая размеры), иллюстрирующий Технологию УЗП, с указанием технических характеристик, размеров, расстояний между разными элементами, уклонов и т.д. Можно предоставить несколько рисунков, показывающих (а) хронологическую последовательность операций или (б) различные элементы или детали Технологии. Как альтернативный вариант, можно приложить одну или несколько фотографий с техническими характеристиками, отмеченными поверх изображения. На рисунках/ фотографиях постарайтесь уместить как можно больше технической информации. </p><p>Рисунок должен быть простым и схематичным. Технический рисунок критически важен для понимания Технологии! Отсканируйте рисунок и приложите файл к анкете. </p><ul><li>Возможные форматы файлов: PDF, JPG, PNG. Размер файла не должен превышать 3 МВ. </li><li>Технические рисунки не должны быть пейзажных или портретных форматов. Квадратный формат идеально подходит. </li><li>Первые три загруженных технических рисунка появятся в кратком отчете </li><li> Технический рисунок не должен содержать подписей, которые необходимо переводить на другие языки. В этом случае, рисунок должен содержать только символы или цифры. Любой текст, сопровождающий рисунок должен быть введен в следующем поле, где он может быть переведен. </li></ul><p><strong>Пример: </strong> Технический рисунок, демонстрирующий особенности Технологии, размеры отдельных элементов и расстояния между ними <br><img src="/static/assets/img/qt_technical_drawing.jpg"></img></p>

# technologies label
source: General information regarding the calculation of inputs and costs
es: Información general sobre el cálculo de insumos y costos
fr: Informations générales sur le calcul des intrants et des coûts
km: ព័ត៌មានទូទៅដែលពាក់ព័ន្ធនឹងការគណនាធាតុចូល និងថ្លៃដើម
lo: ຂໍ້ມູນທົ່ວໄປກ່ຽວກັບການຄິດໄລ່ປັດໃຈຂາເຂົ້າໃນການຜະລິດ ແລະ ມູນຄ່າອື່ນໆ
mn: Материал болон зардалд хамаарах ерөнхий мэдээлэл
ru: Общая информация по необходимым вложениям и стоимости
