Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Reviewer:
es: Revisor:
fr: Examinateur:
km: អ្នកត្រួតពិនិត្យ
lo: ຜູ້ທົບທວນຄືນ
mn: Хянагч:
ru: Рецензент:

source: Coming soon
es: Próximamente
fr: Patienter
km: នឹងមកដល់ពេលឆាប់ៗ
lo: ກຳ​ລັງ​ມາ
mn: Удахгүй....
ru: появится в ближайшее время

source: View full content
es: Vea todo el contenido
fr: Voir tout le contenu
km: មើលខ្លឹមសារទាំងអស់
lo: ເບິ່ງເນື້ອໃນ​ທັງ​ໝົດ
mn: Бүх агуулгыг үзэх
ru: Просмотреть весь контент

source: Print summary
es: Imprima el sumario
fr: Imprimer le résumé
km: បោះពុម្ពសង្ខេប
lo: ​ສັງ​ລວມ​ການ​ພິມ
mn: Хураангуй хэвлэх
ru: Напечатать аннотацию

source: Full summary as PDF
es: Resumen completo en PDF
fr: Résumé complet en PDF
km: សង្ខេបជា PDF
lo: ສະຫຼຸບສັງລວມຢ່າງທັງ​ໝົດທີ່ເປັນ PDF
mn: PDF өргөтгөлтэй бүрэн хураангуй
ru: Полная аннотация в формате PDF

source: Full summary as PDF for print
es: Resumen completo en PDF para imprimir
fr: Résumé complet en PDF pour impression
km: សេចក្តីសង្ខេបពេញលេញជាទម្រង់ PDF សម្រាប់បោះពុម្ព
lo: ສັງລວມເປັນບົດ PDF ເພື່ອສັ່ງພິມ
mn: PDF өргөтгөлтэй бүрэн хураангуйг хэвлэх
ru: Полная аннотация в формате PDF для вывода на печать

source: Full summary in the browser
es: Resumen completo en el navegador
fr: Résumé complet dans le navigateur
km: សេចក្តីសង្ខេបពេញលេញទម្រង់អ៊ីនធឺនេត
lo: ສັງລວມເປັນບົດ ຢູ່ໃນ browser
mn: Хөтөч дэх бүрэн хураангуй
ru: Полная аннотация в формате интернет-страницы

source: Full summary (unformatted)
es: Resumen completo (sin formato)
fr: Résumé complet (non formaté)
km: សេចក្តីសង្ខេបពេញលេញ (មិនមានទម្រង់ជាក់លាក់)
lo: ບົດສະຫຼຸບ ສະບັບເຕັມ (ບໍ່ມີແບບຟອມ)
mn: Бүрэн хураангуй (хэлбэршүүлээгүй)
ru: Полная аннотация (неотформатированно)

source: Export
es: Exportar
fr: Exporter
km: ទាញចេញ
lo: ການສົ່ງອອກ
mn: Экспорт
ru: Экспортировать

source: See history
es: Ver historia
fr: Voir l'historique
km: មើលប្រវត្តិ
lo: ​ເບິ່ງ​ປະ​ຫວັດ
mn: Түүхийг үзнэ үү
ru: Просмотреть историю

source: SLM Approach
es: Enfoque MST
fr: Approche de GDT
km: វិធីសាស្ត្រផ្សព្វផ្សាយ SLM
lo: ແນວທາງໃນການຈັດການຄຸ້ມຄອງດິນແບບຍືນຍົງ
mn: ГТМ Арга барил
ru: Подход УЗП

source: View sections
es: Visualizar secciones
fr: Voir les sections
km: ពិនិត្យមើលគ្រប់ផ្នែក
lo: ເບິ່ງພາກສ່ວນ
mn: Хэсгүүдийг үзэх
ru: Просмотреть разделы

source: Expand all
es: Expandir todo
fr: Développer tout
km: ពង្រីកមើលទាំងអស់
lo: ຂະຫຍາຍທັງໝົດ
mn: Бүгдийг өргөжүүлэх
ru: Развернуть все

source: Collapse all
es: Colapsar todos
fr: Réduire tout
km: បង្រួមទាំងអស់
lo: ຍຸບທັງໝົດ
mn: Бүгдийг устгах
ru: Свернуть все

source: Completeness:
es: Completado:
fr: État complet:
km: ភាពពេញលេញ៖
lo: ຄວາມສົມບູນ:
mn: Бүрэн гүйцэд байдал:
ru: Завершённость:

source: Edit this section
es: Editar esta sección
fr: Editer cette section
km: កែសម្រួលផ្នែកនេះ
lo: ແກ້​ໄຂ​​ບ່ອນ​ນີ້
mn: энэ хэсгийг засварлах
ru: Редактировать

source: Empty section
es: Sección vacía
fr: Section vide
km: លុបផ្នែកនេះ
lo: ຊ່ອງຫວ່າງ
mn: Хоосон хэсэг
ru: Очистить раздел

source: Technology:
es: Tecnología:
fr: Technologie:
km: បច្ចេកទេស៖
lo: ເຕັກໂນໂລຢີ:
mn: Технологи:
ru: Технология:

source: CCA
fr: ACC
km: ការបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ
ru: АИК

source: Technologies
es: Tecnologías
km: បច្ចេកទេស
lo: ເຕັກໂນໂລຢີ
mn: Технологиуд
ru: Технологии

source: New SLM Technology
es: Nueva Tecnología MST
fr: Nouvelle Technologie de GDT
km: បច្ចេកទេស SLM ថ្មី
lo: ເຕັກ​ໂນ​ໂລ​ຢີໃໝ່ຂອງການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: Шинэ ГТМ Технологи
ru: Новая Технология УЗП

source: SLM Technology
es: Tecnología MST
fr: Technologie de GDT
km: បច្ចេកទេស SLM
lo: ເຕັກ​ໂນ​ໂລ​ຢີການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ Технологи
ru: Технология УЗП

source: Comments
es: Comentarios
fr: Commentaires
km: មតិយោបល់
lo: ​ຄວາມ​ຄິດ​ເຫັນ
mn: Тайлбар
ru: Пояснения

source: UNCCD Prais data
es: Datos Prais UNCCD
fr: Données du programme PRAIS de l'UNCCD
km: ទិន្នន័យដែលទទួលស្គាល់ដោយ UNCCD
lo: ຂໍ້ມູນ UNCCD ຢູ່ນະຄອນຫຼວງປຮາຮີດ
mn: НҮБ-ын ЦТК-ын тайлангийн портал өгөгдөл
ru: Отчетность PRAIS КБО ООН

source: Watershed
es: Cuenca
fr: Bassin versant
km: ទីជម្រាល
lo: ອ່າງເກັບນ້ຳ
mn: Сав газар
ru: Речной бассейн

source: New Watershed
es: Cuenca nueva
fr: Nouveau bassin versant
km: ទីជម្រាលថ្មី
lo: ​ອ່າງເກັບນ້ຳແຫ່ງ​ໃໝ່
mn: Шинэ сав газар
ru: Новый речной бассейн

source: Map preview
es: Previsualización del mapa
fr: Aperçu de la carte
km: មើលផែនទី
lo: ຕົວ​ຢ່າງ​ແຜນ​ທີ
mn: Газрын зургийн урьдчилан харах
ru: Предварительный просмотр карты

source: Loading ...
es: Cargando ...
fr: Chargement en cours...
km: កំពុងទាញយក
lo: ກຳ​ລັງ​ໂຫຼດຂໍ້ມູນ ...
mn: Ачаалж байна ...
ru: Загрузка...

source: Linked Questionnaires:
es: Cuestionarios vinculados:
fr: Questionnaires liés:
km: ការភ្ជាប់កម្រងបញ្ជីសំណួរ
lo: ເຊື່ອມຕໍ່ໄປໃນແບບສອບຖາມ:
mn: Холбогдсон асуулга:
ru: Сопряжённые Анкеты

source: Media Gallery
es: Galería de medios
fr: Galerie Médias
km: វិចិត្រសាលប្រព័ន្ធផ្សព្វផ្សាយ
lo: ສື່ຮູບ​ພາບ
mn: Медиа галерей
ru: Медиа-галерея

source: Number of points on the map
es: Número de puntos en el mapa
fr: Nombre de points sur la carte
km: ចំនួនចំណុចនៅលើផែនទី
lo: ຈໍານວນຂອງຈຸດໃນແຜນທີ່
mn: Газрын зураг дээрх цэгүүдийн тоо
ru: Число точек на карте

source: Zoom to all points on the map
es: Acercamiento a todos los puntos en el mapa
fr: Zoom sur tous les points de la carte
km: ពង្រីកទៅដល់ចំណុចទាំងអស់នៅលើផែនទី
lo: ຂະຫຍາຍຈຸດທັງໝົດໃນແຜນທີ່
mn: Газрын зураг дээрх бүх цэгүүдийг томруулах
ru: Увеличить изображение всех точек на карте

source: List of all points on the map:
es: Lista de todos los puntos en el mapa:
fr: Liste de tous les points de la carte:
km: តារាងនៃចំណុចទាំងអស់នៅលើផែនទី៖
lo: ບັນທຶກທູກຈຸດເຂົ້າໃນແຜນທີ່:
mn: Газрын зураг дээрх бүх цэгүүдийн жагсаалт:
ru: Список всех точек на карте:

source: No points on the map.
es: No hay puntos en el mapa.
fr: Aucun point sur la carte.
km: មិនមានចំណុចនៅលើផែនទី។
lo: ບໍ່ພົບຈຸດໃນແຜນທີ່
mn: Газрын зураг дээр ямар ч цэг байхгүй.
ru: Точек на карте не найдено.

source: Map layers:
es: Capas del mapa:
fr: Couches cartographiques:
km: ស្រទាប់ផែនទី៖
lo: ຊັ້ນຂອງແຜນທີ່:
mn: Газрын зургийн давхаргууд:
ru: Слои карты:

source: From
es: Desde
fr: De
km: ពី
lo: ​ຈາກ
mn: Хаанаас
ru: От

source: To
es: Hasta
fr: À
km: ទៅ
lo: ​ໄປ​ສູ່
mn: Хааш
ru: До

source: Edit
es: Editar
fr: Editer
km: កែសម្រួល
lo: ​ແກ້​ໄຂ
mn: Засах
ru: Отредактировать

source: Welcome
es: Bienvenido
fr: Bienvenue
km: ស្វាគមន៍
lo: ​ຍິ​ນ​ດີ​ຕອນ​ຮັບ
mn: Тавтай морилно уу
ru: Добро пожаловать

source: Review
es: Revisar
fr: Examiner
km: ត្រួតពិនិត្យ
lo: ການທົບທວນຄືນ
mn: Хянах
ru: Проверить

source: Publish
es: Publicar
fr: Publier
km: បោះពុម្ពផ្សាយ
lo: ເຜີຍແຜ່
mn: Нийтлэх
ru: Опубликовать

source: Review status
es: Estado de revisión
fr: État de bilan
km: ស្ថានភាពត្រួតពិនិត្យ
lo: ສະຖານະພາບ ການທົບທວນຄືນ
mn: Хяналтын мэдээлэл
ru: Статус рецензирования

source: Learn more about the WOCAT documentation of SLM practices.
es: Aprenda más acerca de la documentación WOCAT de prácticas MST.
fr: En savoir plus sur la documentation des pratiques de GDT en WOCAT.
km: ស្វែងយល់បន្ថែមអំពីឯកសារនៃការអនុវត្តបច្ចេកទេស SLM របស់ វ៉ូខេត។
lo: ຮຽນຮູ້ເພີ່ມເຕີມກ່ຽວກັບ ເອກະສານ WOCAT ຕາມການເຝືກ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ .
mn: WOCAT-ын ГТМ туршлага бүртгэх, баримтжуулах талаар илүү мэдэх.
ru: Узнайте больше о документации практик УЗП в ВОКАТ.

source: You are <strong>%(role)s</strong> of this %(questionnaire_type)s.
es: Usted es <strong>%(role)s</strong> de este %(questionnaire_type)s.
fr: Vous êtes <strong> %(role)s</strong> de ce %(questionnaire_type)s.
km: អ្នក គឺជា <strong>%(role)s</strong>នៃ%(questionnaire_type)s។
lo: ທ່ານແມ່ນ<strong>%(role)s</strong>ຂອງ%(questionnaire_type)sນີ້.
mn: Та энэ<strong>%(role)s</strong>%(questionnaire_type)s байна.
ru: Вы являетесь <strong>%(role)s</strong>этой%(questionnaire_type)s

source: New edition of the questionnaire is available.
es: Una nueva edición de este cuestionario se halla disponible.
fr: Nouvelle édition de ce questionnaire maintenant disponible.
km: កម្រងបញ្ជីសំណួរថ្មី គឺអាចទាញយកមកប្រើប្រាស់បានហើយ។
lo: ແບບສອບຖາມສະບັບປັບປຸງໃຫມ່ ແມ່ນ ໃຊ້ງານໄດ້.
mn: Асуулгын шинэ хувилбарыг үзэж болно.
ru: Доступна новая версия Анкеты

source: The structure of the questionnaire was updated:
es: Se actualizó la estructura del cuestionario:
fr: La structure du questionnaire a été mise à jour:
km: ទម្រង់នៃកម្រងបញ្ជីសំណួរត្រូវបានធ្វើបច្ចុប្បន្នភាព៖
lo: ໂຄງຮ່າງຂອງແບບສອບຖາມໄດ້ຖືກປັບປຸງ:
mn: Асуулгын бүтцийг шинэчилсэн болно:
ru: Структура Анкеты была обновлена:

source: see all details
es: ver todos los detalles
fr: afficher tous les détails
km: មើលព័ត៌មានលម្អិតទាំងអស់
lo: ເບິ່ງລາຍລະອຽດທັງໝົດ
mn: бүс мэдээллийг харах
ru: просмотреть все подробности

source: Please start editing the questionnaire in order to update your case data.
es: Por favor comience a editar el cuestionario para actualizar los datos de su caso.
fr: Veuillez démarrer l'édition du questionnaire afin de mettre à jour vos données de cas.
km: សូមចាប់ផ្តើមធ្វើការកែសម្រួលកម្រងបញ្ជីសំណួរដើម្បីធ្វើបច្ចុប្បន្នភាពទិន្នន័យរបស់អ្នក។​
lo: ໃນກໍລະນີຂອງທ່ານ ກະລຸນາເລີ່ມຕົ້ນແກ້ໄຂ ແບບສອບຖາມເພື່ອປັບປຸງຂໍ້ມູນ.
mn: Өөрийн туршлагын талаархи мэдээллийг шинэчлэх зорилгоор асуулгын засч эхлэнэ үү.
ru: Пожалуйста, начните редактирование Анкеты, чтобы обновить данные вашего исследования.

source: WOCAT users can be invited to work on a %(questionnaire_type)s as editors. Editors can edit the %(questionnaire_type)s, but they cannot submit it for review or invite other editors.
es: Se puede invitar a usuarios WOCAT para que trabajen en un %(questionnaire_type)s como editores. Los editores pueden editar el %(questionnaire_type)s, pero no pueden enviarlo para ser revisado ni invitar a otros editores.
fr: Les utilisateurs WOCAT peuvent être invités à travailler sur une %(questionnaire_type)s comme rédacteurs. Les rédacteurs peuvent modifier la %(questionnaire_type)s, mais ils ne peuvent pas la soumettre pour examen ou inviter d'autres rédacteurs.
km: អ្នកប្រើប្រាស់ វ៉ូខេត អាចត្រូវបានអញ្ជើញមកធ្វើការលើ %(questionnaire_type)s ជាអ្នកកែសម្រួល។ អ្នកកែសម្រួលអាចកែសម្រួល %(questionnaire_type)s, ប៉ុន្តែពួកគេមិនអាចដាក់វាសម្រាប់ពិនិត្យឡើងវិញ ឬអញ្ជើញអ្នកកែសម្រួលផ្សេងទៀតទេ។
lo: ຜູ້ໃຊ້ WOCAT ສາມາດຖືກເຊີນໃຫ້ເຮັດວຽກ %(questionnaire_type)sເປັນຜູ້ແກ້ໄຂ. ຜູ້ແກ້ໄຂສາມາດດັດແກ້%(questionnaire_type)s, ແຕ່ບໍ່ສາມາດສົ່ງ ເພື່ອກວດຄືນ ຫລື ເຊີນຜູ້ແກ້ໄຂຄົນອື່ນ.
mn: WOCAT хэрэглэгчийг %(questionnaire_type)s дээр ажиллах хянагч урьж болно. Хянагч нь %(questionnaire_type)s засах эрхтэй боловч хянан тохиолдуулах эсвэл өөр хянагч урих эрхгүй болно.
ru: Пользователи ВОКАТ могут быть приглашены для работы над %(questionnaire_type)s в качестве редакторов. Редакторы могут изменять %(questionnaire_type)s, но у них нет права отправлять анкету на рецензию или приглашать других редакторов.

source: Reviewers can be assigned to this %(questionnaire_type)s. They will have the permission to review (approve or reject) the %(questionnaire_type)s. A %(questionnaire_type)s can have more than one reviewer and all reviewers can approve / reject a %(questionnaire_type)s for publication.
es: Pueden asignarse revisorres para este %(questionnaire_type)s. Estos tendrán permiso de revisar (aprobar o rechazar) el %(questionnaire_type)s. Un %(questionnaire_type)s puede tener más de un revisor y todos los revisores pueden aprobar/ rechazar la publicación de un a %(questionnaire_type)s.
fr: Des examinateurs peuvent être attribués à cette %(questionnaire_type)s. Ils auront la permission de réviser (approuver ou rejeter) la %(questionnaire_type)s. Une %(questionnaire_type)s peut avoir un ou plusieurs examinateurs et tous les examinateurs peuvent approuver/ rejeter une %(questionnaire_type)s avant publication.
km: អ្នកពិនិត្យអាចត្រូវបានដាក់ឱ្យ %(questionnaire_type)s. ពួកគេនឹងមានការអនុញ្ញាតឱ្យត្រួតពិនិត្យ (ដាក់ឱ្យដំណើរការ ឬបដិសេធ) %(questionnaire_type)s. %(questionnaire_type)s អាចមានអ្នកពិនិត្យច្រើនជាងមួយដែលអាចដាក់ឱ្យដំណើរការ ឬបដិសេធ %(questionnaire_type)s សម្រាប់ការបោះពុម្ពផ្សាយ។
lo: ຜູ້ກວດຄືນ ອາດຈະໄດ້ຮັບການມອບໝາຍ ໃນເລື່ອງ %(questionnaire_type)s. ພວກເຂົາຈະໄດ້ຮັບອະນຸຍາດໃຫ້ທົບທວນ (ອະນຸມັດ ຫລື ປະຕິເສດ)%(questionnaire_type)s. %(questionnaire_type)sສາມາດມີຜູ້ກວດຄືນ ຫຼາຍກວ່າ ໜຶ່ງຄົນ ແລະ ຜູ້ກວດຄືນທຸກຄົນ ສາມາດອະນຸມັດ / ປະຕິເສດ %(questionnaire_type)sເພື່ອການຈັດພິມ.
mn: Энэ %(questionnaire_type)sасуулганд хянан тохиолдуулагч томилж болно. Тэдгээр нь %(questionnaire_type)s хянах (зөвшөөрөх/татгалзах) эрхтэй. %(questionnaire_type)s нэгээс олон хянан тохиолдуулагчтай байж болох ба тэдгээр хянан тохиолдуулагчид %(questionnaire_type)s нийтлэх эсэхийг зөвшөөрөх/татгалзах эрхтэй.
ru: Рецензенты могут назначаться для данного %(questionnaire_type)s. Они имеют право рецензирования (утверждения или отклонения) %(questionnaire_type)s. Каждый %(questionnaire_type)s может иметь одного или более рецензента и у всех рецензентов есть право утверждения/ отклонения публикации %(questionnaire_type)s.

source: Publishers can be assigned to this %(questionnaire_type)s. They will have the permission to publish or reject the %(questionnaire_type)s. A %(questionnaire_type)s can have more than one publisher and all publishers can publish / reject a %(questionnaire_type)s for publishing.
es: Se pueden asignar publicadores a este %(questionnaire_type)s. Tendrán permiso para publicar o rechazar el %(questionnaire_type)s. Un %(questionnaire_type)s puede tener más de un publicador y todos los publicadorres pueden publicar/ rechazar la publicación de un %(questionnaire_type)s.
fr: Des éditeurs peuvent être attribués à cette %(questionnaire_type)s. Ils auront la permission de publier ou de rejeter la %(questionnaire_type)s. Une %(questionnaire_type)s peut avoir un ou plusieurs éditeurs et tous les éditeurs peuvent publier / rejeter une %(questionnaire_type)s avant édition.
km: អ្នកបោះពុម្ពផ្សាយអាចត្រូវបានដាក់ឱ្យ %(questionnaire_type)s។ ពួកគេនឹងមានការអនុញ្ញាតឱ្យបោះពុម្ពផ្សាយ ឬបដិសេធ %(questionnaire_type)s។ %(questionnaire_type)s អាចមានអ្នកបោះពុម្ពផ្សាយច្រើនជាងម្នាក់ និងអ្នកបោះពុម្ពទាំងអស់អាចបោះពុម្ព/ បដិសេធ %(questionnaire_type)s សម្រាប់ការបោះពុម្ពផ្សាយ។
lo: ຜູ້ເຜີຍແຜ່ສາມາດຖືກມອບໝາຍ ໃຫ້ເຮັດ %(questionnaire_type)s. ພວກເຂົາຈະໄດ້ຮັບອະນຸຍາດ ໃຫ້ການເຜີຍແຜ່ຫລື ປະຕິເສດ %(questionnaire_type)s. %(questionnaire_type)sອາດຈະມີຜູ້ເຜີຍແຜ່ຫຼາຍກວ່າໜຶ່ງຄົນ ແລະ ຜູ້ເຜີຍແຜ່ທັງໝົດ ສາມາດເຜີຍແຜ່ / ປະຕິເສດ %(questionnaire_type)sເພື່ອຈັດພິມ.
mn: Энэ %(questionnaire_type)sасуулганд нийтлэгчдийг томилж болно. Тэдгээр нь %(questionnaire_type)s нийтлэх эсвэл нийтлэхгүй байх эрхтэй. %(questionnaire_type)s нэгээс олон нийтлэгчтэй байж болох ба тэдгээр нийтлэгч нар %(questionnaire_type)s нийтлэх эсэхийг шийднэ.
ru: Публикаторы могут назначаться для данного %(questionnaire_type)s. Они имеют право опубликовать или отклонить этот %(questionnaire_type)s. Каждый %(questionnaire_type)s может иметь одного ли нескольких публикаторов и у всех публикаторов есть право опубликовать/ отклонить публикацию %(questionnaire_type)s.

source: Search user
es: Buscar usuario
fr: Rechercher un utilisateur
km: ស្រាវជ្រាវអ្នកប្រើប្រាស់
lo: ​ຄົ້​ນ​ຫາ​ຜູ້​ໃຊ້
mn: Хэрэглэгч хайх
ru: Найти пользователя

source: No results found
es: No hay resultados
fr: Aucun résultat trouvé
km: មិនមានលទ្ធផល
lo: ບໍ່ພົບ​ຂໍ້ມູນການ​ຄົ້ນ​ຫາ
mn: Үр дүн олдсонгүй
ru: Результатов не найдено

source: Too many results found, please narrow the search
es: Se hallaron demasiados resultados, por favor delimite su búsqueda
fr: Trop de résultats trouvés, veuillez affiner la recherche
km: មានលទ្ធផលច្រើនពេក សូមធ្វើការបញ្ជាក់បន្ថែមដើម្បីស្វែងរក
lo: ຜົນການຄົ້ນຫາຈໍານວນຫຼາຍເກີນໄປທີ່ພົບເຫັນ, ກະລຸນາເຮັດການຄົ້ນຫາທີ່
mn: Хэт олон үр дүн олдсон, хайлтыг нарийн болгох уу
ru: Найдено слишком много результатов, пожалуйста, сузьте критерии поиска

source: Update users
es: Actualizar usuarios
fr: Mettre à jour les utilisateurs
km: បច្ចុប្បន្នភាពអ្នកប្រើប្រាស់
lo: ​ອັບ​ເດດ​ຜູ້​ໃຊ້
mn: Хэрэглэгчдийг шинэчлэх
ru: Обновить пользователей

source: Change compiler
es: Cambiar de compilador
fr: Modifier le compilateur
km: ផ្លាស់ប្តូរអ្នកចងក្រង
lo: ປ່ຽນຜູ້ປ້ອນຂໍ້ມູນ
mn: Мэдээ цуглуулагчийг өөрчлөх
ru: Заменить составителя

source: As a member of the WOCAT secretariat, you can change the compiler of this %(questionnaire_type)s.
es: Como miembro de la Secretaría de WOCAT, puede cambiar el compilador en este %(questionnaire_type)s.
fr: Comme membre du secrétariat de WOCAT, vous pouvez modifier le compilateur de cette %(questionnaire_type)s.
km: ក្នុងតួនាទីជាសមាជិកម្នាក់របស់លេខាធិការដ្ឋានវ៉ូខេត អ្នកអាចផ្លាស់ប្តូរអ្នកចងក្រងនៃ %(questionnaire_type)s​ នេះ។
lo: ໃນຖານະເປັນສະມາຊິກຂອງກອງເລຂາ WOCAT, ທ່ານສາມາດປ່ຽນຜູ້ລວບລວມຂໍ້ມູນ%(questionnaire_type)sນີ້.
mn: WOCAT нарийн бичгийн даргын албаны гишүүн болохын хувьд, та энэ%(questionnaire_type)s -ийн мэдээ цуглуулагчийг өөрчилж болно.
ru: Как член секретариата ВОКАТ, вы можете заменить составителя %(questionnaire_type)s

source: Search and select a user who will be the new compiler of this %(questionnaire_type)s.
es: Busque y elija un usuario que será el nuevo compilador de este %(questionnaire_type)s.
fr: Rechercher et sélectionner un utilisateur qui sera le nouveau compilateur de ce/cette %(questionnaire_type)s.
km: សូមស្វែងរក​ និងជ្រើសរើសអ្នកប្រើប្រាស់ម្នាក់ធ្វើជាអ្នកចងក្រងថ្មីនៃ %(questionnaire_type)s នេះ។
lo: ຄົ້ນຫາ ແລະ ເລືອກຄົນ ທີ່ຈະເປັນຜູ້ລວບລວມຂໍ້ມູນໃໝ່ %(questionnaire_type)sນີ້
mn: Энэ %(questionnaire_type)s-ийн шинэ мэдээ цуглуулагч болох хэрэглэгчийг хайх болон сонгох.
ru: Найти и выбрать пользователя, который будет новым составителем этой %(questionnaire_type)s

source: Keep the current compiler as editor?
es: ¿Desea mantener al compilador actual como editor?
fr: Garder le compilateur actuel en tant que rédacteur?
km: រក្សាទុកអ្នកចងក្រងបច្ចុប្បន្នជាអ្នកកែសម្រួលទេ?
lo: ຍັງຮັກສາ ຜູ້ປ້ອນຂໍ້ມູນນີ້ ໃຫ້ເປັນຜູ້ກວດແກ້ອີກບໍ ?
mn: Одоогийн мэдээ цуглуулагчийг редактораар хадгалах уу?
ru: Сохранить текущего составителя в качестве редактора?

source: Update compiler
es: Actualizar compilador.
fr: Mettre à jour le compilateur
km: ធ្វើបច្ចុប្បន្នភាពអ្នកចងក្រង
lo: ອັບເດດ ຜູ້ປ້ອນຂໍ້ມູນ
mn: Мэдээ цуглуулагчыг өөрчлөх
ru: Обновить имя составителя

source: Delete
es: Borrar
fr: Supprimer
km: លុបចេញ
lo: ລົບ
mn: Устгах
ru: Удалить

source: Delete this %(questionnaire_type)s. As a member of the WOCAT secretariat, you can delete this %(questionnaire_type)s.
es: Borrar este %(questionnaire_type)s. Como miembro de la Secretaría de WOCAT, puede borrar este %(questionnaire_type)s.
fr: Supprimer cette %(questionnaire_type)s. Comme membre du secrétariat de WOCAT, vous pouvez supprimer cette %(questionnaire_type)s.
km: លុប %(questionnaire_type)sនេះចេញ។ ក្នុងតួនាទីជាសមាជិកម្នាក់របស់លេខាធិការដ្ឋានវ៉ូខេត អ្នកអាចលុប %(questionnaire_type)sនេះបាន។
lo: ລືບ%(questionnaire_type)sນີ້. ໃນຖານະທີ່ເປັນສະມາຊິກຂອງກອງເລຂາ WOCAT, ທ່ານສາມາດລຶບ%(questionnaire_type)sສິ່ງນີ້ໄດ້.
mn: Энэ %(questionnaire_type)s устгах. WOCAT нарийн бичгийн даргын албаны гишүүн болохын хувьд, та энэ %(questionnaire_type)s устгаж болно.
ru: Удалить %(questionnaire_type)s. Как член Секретариата ВОКАТ, Вы можете удалить %(questionnaire_type)s.

source: Delete this %(questionnaire_type)s. Only the compiler can delete a %(questionnaire_type)s while it is in draft mode.
es: Borrar este %(questionnaire_type)s. Solo el compilador puede borrar un %(questionnaire_type)s mientras está en modo de borrador.
fr: Supprimer cette %(questionnaire_type)s. Seul le compilateur peut supprimer une %(questionnaire_type)s lorsqu'elle est une version provisoire.
km: លុបចោល %(questionnaire_type)s។ មានតែអ្នកចងក្រងប៉ុណ្ណោះដែលអាចធ្វើការលុប %(questionnaire_type)s បាននៅពេលដែលវានៅជាសេចក្តីព្រាង។
lo: ລືບ%(questionnaire_type)sນີ້. ມີພຽງແຕ່ຜູ້ລວບລວມຂໍ້ມູນເທົ່ານັ້ນທີ່ສາມາດລຶບ %(questionnaire_type)sໃນຂະນະທີ່ມັນຢູ່ໃນໂໝດຮ່າງ.
mn: Энэ %(questionnaire_type)s устгах. Боловсруулалтын горимд байгаа %(questionnaire_type)s -ийг зөвхөн мэдээ цуглуулагч та усгаж болно.
ru: Удалить данную %(questionnaire_type)s. Только составитель имеет право удалять %(questionnaire_type)s в черновом варианте.

source: Please confirm removal.
es: Por favor confirme la eliminación.
fr: Veuillez confirmer la suppression.
km: សូមបញ្ជាក់ចំពោះការលុបចេញ។
lo: ກະລຸນາຢືນຢັນການປົດຕໍາແໜ່ງ
mn: Арилгах эсэхийг баталгаажуулна уу.
ru: Пожалуйста, подтвердите удаление.

source: This %(questionnaire_type)s will be deleted.
es: Este %(questionnaire_type)s se borrará.
fr: Cette %(questionnaire_type)s sera supprimée.
km: %(questionnaire_type)s នេះនឹងត្រូវលុបចោល។
lo: %(questionnaire_type)sສິ່ງນີ້ຈະຖືກລຶບອອກ.
mn: Энэ %(questionnaire_type)s устгагдах болно.
ru: Эта %(questionnaire_type)s будет удалена.

source: This will only delete the current version of this %(questionnaire_type)s. There is a previous version of this %(questionnaire_type)s available with status %(status)s which will remain visible, and will be displayed to you.
es: Esto solamente borrará la versión actual de este %(questionnaire_type)s. Existe una versión previa de este %(questionnaire_type)s disponible cuyo estado %(status)s estará visible y que usted podrá visualizar.
fr: Cela ne supprimera que la version actuelle de cette %(questionnaire_type)s. Il existe une version précédente de cette %(questionnaire_type)s, disponible avec le status %(status)s, qui restera visible et affichée pour vous.
km: វានឹងត្រូវលុបចេញតែផ្នែកនៃនេះ %(questionnaire_type)s ប៉ុណ្ណោះ។ ផ្នែកមុននៃ %(questionnaire_type)s នេះនៅបង្ហាញស្ថានភាពជា %(status)s ដែលនៅតែអាចមើលឃើញ ហើយនឹងត្រូវបានបង្ហាញឱ្យអ្នកឃើញ។
lo: %(questionnaire_type)sສິ່ງນີ້ຈະລືບສະບັບປັດຈຸບັນເທົ່ານັ້ນ. ສະບັບກ່ອນໜ້ານີ້ %(questionnaire_type)sກັບສະຖານະທີ່ໃຊ້ງານໄດ້%(status)s ເຊິ່ງຈະສາມາດເບິ່ງເຫັນໄດ້ ແລະ ຈະສະແດງໃຫ້ທ່ານເຫັນ.
mn: Энэ нь зөвхөн %(questionnaire_type)sодоогийн хувилбарыг устгана. Энэ %(questionnaire_type)s өмнөх хувилбар %(status)sтөлөвтэй харагдаж байх ба танд давхар харагдана.
ru: Данное действие удалит только текущую версию этой %(questionnaire_type)s. Предыдущая версия этой %(questionnaire_type)s со статусом %(status)s останется доступной для просмотра и будет отображена здесь.

source: This %(questionnaire_type)s will not be visible anymore after deleting it.
es: Este %(questionnaire_type)s ya no será visible luego de borrarlo.
fr: Cette %(questionnaire_type)s ne sera plus visible après sa suppression.
km: %(questionnaire_type)s នេះនឹងមិនអាចមើលឃើញទៀតទេបន្ទាប់ពីលុបវាចេញហើយ។
lo: %(questionnaire_type)sສິ່ງນີ້ຈະບໍ່ສາມາດເບິ່ງເຫັນໄດ້ອີກຕໍ່ໄປ ຫລັງຈາກລຶບມັນແລ້ວ.
mn: Энэ %(questionnaire_type)s устгасны дараа дахин харагдахгүй болно.
ru: Данная %(questionnaire_type)s после удаления больше не будет доступна для просмотра.

source: Draft version
es: Versión del borrador
fr: Version provisoire
km: សេចក្តីព្រាង
lo: ສະບັບຮ່າງ
mn: Боловсруулалтын хувилбар
ru: Черновая версия
