Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: mixed rainfed-irrigated
es: mixta de secano – irrigada
fr: mixte: pluvial-irrigué
km: ទឹកភ្លៀង និងប្រព័ន្ធស្រោចស្រព
lo: ປະສົມປະສານ ກັນລະຫວ່າງ ນໍ້າຝົນ ແລະ ນໍ້າຊົນລະປະທານ
mn: Байгалийн/усалгаа хосолсон
ru: сочетание богарных и орошаемых земель

# technologies helptext
source: the application of a limited amount of water to the crop when rainfall fails to provide sufficient water for plant growth, to increase and stabilise yield; the additional water alone is inadequate for crop production.
es: la aplicación de una cantidad limitada de agua al cultivo cuando la lluvia no proporciona el agua requerida para el crecimiento de las plantas, para incrementar y estabilizar el rendimiento; tan solo el agua adicional no es cantidad adecuada para producir cosecha.
fr: Application d'une quantité limitée d'eau sur les cultures quand les précipitations manquent afin de fournir suffisamment d'eau pour la croissance des plantes, pour augmenter et stabiliser le rendement; l'eau supplémentaire seule ne suffit pas à la production agricole.
km: ប្រើប្រាស់ប្រព័ន្ធស្រោចស្រពជំនួសពេលគ្មានភ្លៀង សម្រាប់ការលូតលាស់របស់ដំណាំ ដើម្បបង្កើន និងរក្សាស្ថេរភាពទិន្នផល ទឹកតែមួយប្រភពគឺមិនគ្រប់គ្រាន់សម្រាប់ផលិតកម្មដំណាំនោះទេ។
lo: ການປະຍຸກໃຊ້ນ້ຳ ແບບຈຳກັດ ເພື່ອການປູກພືດ ເມື່ອປະລິມານນ້ຳຝົນ ພຽງພໍ ໃນການປູກພືດ, ເພື່ອເພີ່ມຜົນຜະລີດ ແລະ ສະມັດຕະພາບຂອງພືດ; ນອກຈາກນີ້ ນ້ຳພຽງຢ່າງດຽວ ບໍ່ພຽງພໍ ໃນການຜະລິດ.
mn: Ургамлын өсөлт хөгжил болон тогтвортой, өсөн нэмэгдэх ургац хураан авахад байгалийн ус хязгаарлагдмал нөхцөлд нэмэлт усаар хангах нь чухал, гэхдээ зөвхөн ус дангаар тариалангийн үйлдвэрлэлд хангалтгүй
ru: в дополнение к атмосферным осадкам – подача определенного количества воды в засушливые периоды для полива культур в период их роста с целью обеспечения и повышения урожайности; полив сам по себе неспособен поддержать продуктивность культур.

# technologies label
source: full irrigation
es: totalmente irrigada
fr: pleine irrigation
km: ប្រព័ន្ធស្រោចស្រពទាំងស្រុង
lo: ນໍາໃຊ້ ນໍ້າຊົນລະປະທານ ພຽງຢ່າງດຽວ
mn: Бүрэн усалгаатай
ru: полное орошение

# technologies helptext
source: any of several means of an artificial regular supply of water, in addition to rain, to the crop(s).
es: cualquiera de las distintas formas de provisión artificial regular de agua, además de la lluvia, para el/ los cultivo(s).
fr: Nombreux moyens d'approvisionnement artificiel et régulier en eau, en complément de l’eau de pluie, au niveau des cultures.
km: ប្រព័ន្ធស្រោចស្រពសប្បនិម្មិតផ្សេងៗសម្រាប់ផ្គត់ផ្គង់ទឹកជាប្រចាំ ជាបន្ថែមទៅលើទឹកភ្លៀងសម្រាប់ដំណាំ។
lo: ມີຫຼາຍວິທີການ ໃນການສະໜອງນໍ້າ, ນອກຈາກນໍ້າຝົນ ເພື່ອນໍາໃຊ້ ເຂົ້າໃນການປູກພືດ (ຫຼາຍ).
mn: Таримал (д) нэмэлтээр байнгын усан хангамж
ru: регулярный полив сельскохозяйственных культур в дополнение к выпадающим атмосферным осадкам.

# technologies label
source: agronomic measures
es: medidas agronómicas
fr: pratiques agronomiques
km: វិធានការក្សេត្រសាស្ត្រ
lo: ມາດຕະການ ທາງການກະສິກໍາ
mn: Агрономийн арга хэмжээ
ru: Агрономические мероприятия

# technologies helptext
source: <strong>Agronomic measures</strong><ul><li>are usually associated with annual crops</li><li>are repeated routinely each season or in a rotational sequence</li><li>are of short duration and not permanent</li><li>do not lead to changes in slope profile</li><li>are normally independent of slope</li></ul>
es: <strong>Medidas agronómicas</strong><ul><li>usualmente se asocian con cultivos anuales</li><li>se repiten rutinariamente cada estación o en secuencia rotativa</li><li>son de duración corta y no permanentes</li><li>no conducen a cambios en el perfil de pendiente</li><li>normalmente son independientes de la pendiente</li></ul>
fr: <strong>Pratiques agronomiques</strong><ul><li>sont généralement associées aux cultures annuelles</li><li>sont répétées chaque saison de façon routinière ou selon une séquence de rotation</li><li>sont de courte durée et ne sont pas permanentes</li><li>ne conduisent pas à la modification du profil de la pente</li><li>sont normalement indépendantes de la pente</li></ul>
km: <strong>វិធានការក្សេត្រសាស្ត្រ </strong><ul><li> ទាក់ទងជាមួយដំណាំប្រចាំឆ្នាំ </li><li>ត្រូវបានធ្វើម្តងហើយម្តងទៀតទៅតាមរដូវកាល ឬនៅក្នុងការបង្វិលនៅដំណាក់ កាលបន្តបន្ទាប់គ្នា</li><li> រយៈពេលខ្លី និងមិនអចិន្រ្តៃយ៍</li><li>មិននាំឱ្យមានការផ្លាស់ប្តូរទម្រង់ជម្រាល</li><li>ជាធម្មតាអាស្រ័យទៅលើជំរាល</li></ul>
lo: <strong> ມາດຕະການ ທາງກະສິກໍາ </strong> <ul> <li> ຕາມປົກກະຕິ ແມ່ນກ່ຽວຂ້ອງກັບ ການປູກພືດປະຈໍາປີ </li> <li> ເປັນປົກກະຕິ ໃນລະດູການ ຫຼື ໝູນວຽນ </li> <li> ມີໄລຍະເວລາສັ້ນ ແລະ ທີ່ບໍ່ຖາວອນ </li> <li> ບໍ່ໄດ້ກ້າວ ໄປສູ່ການປ່ຽນແປງໃນ ລັກສະນະຄວາມຄ້ອຍຊັນ </li> <li> ປົກກະຕິ ແມ່ນເປັນເອກະລາດ ຢູ່ເຂດຄ້ອຍຊັນ </li> </ul>
mn: <strong>Агрономийн арга хэмжээ</strong><ul><li>нь ихэвчлэн жилийн ургацтай холбоотой байдаг</li><li>ба улирал эсвэл сэлгээ бүрт давтагдах</li><li> богино хугацаанд тогтмол биш хэрэгжих ба</li><li>налуугийн хэлбэрт өөрчлөлт оруулахгүй</li><li>тэр нь налуугаас үл хамаарсан бие даасан шинжтэй байна</li></ul>
ru: Агрономические мероприятия • Как правило, применяются при выращивании однолетных культур • Применяются каждый вегетативный сезон или в севооборотах • Краткосрочные или временные • Не приводят к изменениям формы склона • Обычно не зависят от формы склона

# technologies label
source: vegetative measures
es: medidas vegetativas
fr: pratiques végétales
km: វិធានការរុក្ខជាតិ
lo: ມາດຕະການ ທາງດ້ານພືດພັນ
mn: Ургамалжилтын арга хэмжээ
ru: Мероприятия с использованием растительности

# technologies helptext
source: <strong>Vegetative measures</strong><ul><li>involve the use of perennial grasses, shrubs or trees</li><li>are of long duration</li><li>often lead to a change in slope profile</li><li>are often aligned along the contour or against the prevailing wind direction</li><li>are often spaced according to slope</li></ul>
es: <strong>Medidas vegetativas</strong><ul><li>involucra el uso de pastos, arbustos o árboles perennes</li><li> son de larga duración</li><li>frecuentemente conducen a cambios en el perfil de pendiente</li><li>frecuentemente se alinean al contorno o contra la dirección dominante el viento</li><li>frecuentemente están espaciadas de acuerdo a la pendiente </li></ul>
fr: <strong>Pratiques végétales</strong><ul><li>impliquent l’utilisation d’herbes pérennes, de buissons ou d’arbres<ul><li>sont de longue durée<ul><li>conduisent souvent à un changement du profil de la pente<ul><li>sont souvent disposées selon les courbes de niveau ou contre la direction du vent dominant<ul><li>sont souvent espacées en fonction de la pente<ul></ul>
km: <strong>វិធានការរុក្ខជាតិ </strong><ul><li>រួមបញ្ចូលការប្រើប្រាស់ស្មៅ ដើមឈើតូចៗ ឬដើមឈើធំដែលមានអាយុកាលវែង</li><li>អាយុកាលវែង</li><li>ជាញឹកញាប់នាំឱ្យមានការផ្លាស់ប្តូរទម្រង់ជម្រាល</li><li>ជាញឹកញាប់ត្រូវបានតម្រឹមនៅតាមរយៈកម្ពស់ឬជាទូទៅប្រឆាំង នឹងទិសខ្យល់</li><li>ជាញឹកញាប់គម្លាតទៅតាមកម្រិតជម្រាល</li></ul>
lo: <strong>ມາດຕະການ ທາງດ້ານພືດພັນ</strong><ul><li>ລວມທັງການປູກນຳໃຊ້ ຫຍ້າ, ໄມ້ພຸ່ມ, ຫຼື ຕົ້ນໄມ້ ທີ່ມີອາຍຸຍືນຫຼາຍປີ</li><li>ເປັນພືດໄລຍະຍາວ</li><li>ຊ່ວຍປ່ຽນ ລັກສະນະ ຄວາມຄ້ອຍຊັນ</li><li>ປູກຈັດລຽນຕາມເສັ້ນລະດັບ ຫຼື ຂວາງກັບທິດທາງແລວລົມ</li><li>ປະເປັນວ່າງ ຕາມແລວຄວາມຄ້ອຍຊັນ</li><li>
mn: <strong>Ургамлын арга хэмжээнд</strong><ul><li>олон наст өвслөг ургамал, бут сөөг болон мод тариалан замаар</li><li>урт хугацаанд</li><li>налууг сайжруулах</li><li>зонхилох салхины чигийн хөндлөн буюу эсрэг байршуулж нөлөөг бууруулах</li><li>налуугийн дагуу ижил зайтай тарих замаар эвдрэлийг бууруулах арга хэмжээ багтана</li></ul>
ru: Мероприятия с использованием растительности • Предполагают использование многолетних трав, кустарников, деревьев • Долгосрочные • Часто приводят к изменениям формы склона • Часто размещаются по контуру (краю) или перпендикулярно преобладающему направлению ветра • Расстояния между посадками часто зависят от характера склона

# technologies label
source: management measures
es: medidas de manejo
fr: modes de gestion
km: វិធានការគ្រប់គ្រង
lo: ມາດຕະການ ທາງດ້ານການຄຸ້ມຄອງ
mn: Менежментийн арга хэмжээ
ru: управленческие мероприятия

# technologies helptext
source: <strong>Management measures</strong><ul><li>involve a fundamental change in land use</li><li>usually involve no agronomic and structural measures</li><li>often result in improved vegetative cover</li><li>often reduce the intensity of use</li></ul>
es: <strong>Medidas de manejo</strong><ul><li>involucran un cambio fundamental en el uso de la tierra</li><li>usualmente no involucran medidas agronómicas ni estructurales</li><li>frecuentemente resultan en cobertura vegetal mejorada</li><li>frecuentemente reducen la intensidad del uso</li></ul>
fr: <strong>Modes de gestion</strong><ul><li>entraînent un changement fondamental dans l’utilisation des terres</li><li>généralement n’impliquent ni pratiques agronomiques ni structures physiques</li><li>entraînent souvent l’amélioration de la couverture végétale</li><li>réduisent souvent l’intensité d’utilisation</li></ul>
km: <strong>វិធានការគ្រប់គ្រង </strong><ul><li>រួមបញ្ចូលមូលដ្ឋានគ្រឹះនៃការផ្លាស់ប្តូរដីប្រើប្រាស់</li><li>មិនរួមបញ្ចូលវិធានការណ៍ក្សេត្រសាស្ត្រ និងរចនាសម្ព័ន្ធ</li><li>ជាញឹកញាប់ទទួលលទ្ធផលតាមរយៈការធ្វើឱ្យប្រសើរឡើងនូវគម្របសារពើរុក្ខជាតិ</li><li>កាត់បន្ថយដង់ស៊ីតេនៃការប្រើប្រាស់ </li></ul>
lo: <strong>ມາດຕະການ ທາງດ້ານການຄຸ້ມຄອງ</strong><ul><li>ລວມທັງ ການປ່ຽນແປງ ການນຳໃຊ້ທີ່ດິນ</li><li>ຕາມປົກກະຕິແລ້ວ ແມ່ນລວບລວມເອົາທັງດ້ານມາດຕະການ ທາງກະສິກຳ ແລະ ໂຄງສ້າງໄປ ຄຽງຄູ່ກັນ</li><li>ຜົນໄດ້ຮັບສ່ວນໃຫຍ່ ແມ່ນປັບປຸງພືດພັນ ທີ່ຄຸມດິນ</li><li>ຫຼຸດຜ່ອນ ການນຳໃຊ້ ແລະ ເຮັດກິດຈະກໍາ ຫຼາຍຢ່າງໃນດິນ.
mn: <strong>Менежментийн арга хэмжээнд</strong><ul><li>газар ашиглалтыг сууриар нь өөрчлөх арга хэмжээ</li><li>ихэвчлэн агрономийн болон бүтцийн биш арга хэмжээ багтах ба</li><li>ихэнхи тохиолдолд ургамлан нөмрөгийг сайжруулах</li><li>газар ашиглалтын ачааллыг бууруулах үр дүнд чиглэнэ</li></ul>
ru: Управленческие мероприятия • Предполагают значимые изменения в землепользовании • Обычно не включают агрономические и мероприятия с применением растительности • Часто приводят к улучшению растительного покрова • Часто снижают интенсивность использования

# technologies label
source: soil erosion by water
es: erosión de suelos por agua
fr: érosion hydrique des sols
km: ការហូរច្រោះដីដោយសារទឹក
lo: ດິນເຊາະເຈື່ອນ ໂດຍນໍ້າ
mn: Хөрс усаар эвдрэх
ru: водная эрозия почв

# technologies label
source: soil erosion by wind
es: erosión de suelos por viento
fr: érosion éolienne des sols
km: ការបាត់ដីដោយសារខ្យល់
lo: ດິນເຊາະເຈື່ອນ ໂດຍລົມ
mn: Хөрс салхиар эвдрэх
ru: ветровая эрозия почв

# technologies label
source: chemical soil deterioration
es: deterioro químico del suelo
fr: dégradation chimique des sols
km: ការធ្លាក់ចុះសារធាតុគីមីក្នុងដី
lo: ການເຊື່ອມໂຊມ ຂອງດິນ ທາງເຄມີ
mn: Хөрсний химийн доройтол
ru: ухудшение химических свойств почв

# technologies label
source: physical soil deterioration
es: deterioro físico del suelo
fr: dégradation physique des sols
km: ការបាត់បង់រូបសាស្ត្រនៃដី
lo: ການເຊື່ອມໂຊມ ຂອງດິນ ທາງກາຍະພາບ
mn: Хөрсний физик доройтол
ru: ухудшение физических свойств почв

# technologies label
source: biological degradation
es: degradación biológica
fr: dégradation biologique
km: ការធ្លាក់ចុះជីវសាស្ត្រនៃដី
lo: ການເຊື່ອມໂຊມ ທາງຊີວະພາບ
mn: Биологийн доройтол
ru: биологическая деградация

# technologies label
source: water degradation
es: degradación del agua
fr: dégradation hydrique
km: ការបាត់បង់ទឹក
lo: ການເຊື່ອມໂຊມ ຂອງນໍ້າ
mn: Усны доройтол
ru: деградация водных ресурсов

# technologies label
source: Agronomic
es: Agronómicas
fr: Agronomique
km: ក្សេត្រសាស្ត្រ
lo: ພືດ
mn: Агрономийн
ru: Агрономические

# technologies label
source: Vegetative
es: Vegetativas
fr: Végétale
km: សារពើរុក្ខជាតិ
lo: ການບໍາລຸງລ້ຽງ
mn: Ургамалжуулалтын
ru: Мероприятия с использованием растительности

# technologies label
source: Structural
es: Estructurales
fr: Structurel
km: រចនាសម្ព័ន្ធ
lo: ໂຄງສ້າງ
mn: Бүтцийн
ru: Инженерные

# technologies label
source: Management
es: Manejo
fr: Modes de gestion
km: ការគ្រប់គ្រង
lo: ການຈັດການຄຸ້ມຄອງ
mn: Менежментийн
ru: Управленческие

# technologies label
source: Other measures
es: Otras medidas
fr: Autres mesures
km: ផ្សេងៗ
lo: ມາດຕະການອື່ນໆ
mn: Бусад арга хэмжээнүүд
ru: Другие мероприятия

# technologies label
source: < 250 mm
km: < 250 មម
lo: < 250 ມີລິແມັດ
mn: <250 мм
ru: < 250 мм

# technologies label
source: 251-500 mm
km: 251-500 មម
lo: 251-500 ມີລິແມັດ
mn: 251-500 мм
ru: 251-500 мм

# technologies label
source: 501-750 mm
km: 501-750 មម
lo: 501-750 ມີລິແມັດ
mn: 501-750 мм
ru: 501-750 мм

# technologies label
source: humid
es: húmeda
fr: humide
km: សើម
lo: ຄວາມຊຸ່ມ
mn: Чийглэг
ru: влажная

# technologies helptext
source: <strong>Humid</strong>: Length of growing period (LGP) > 270 days
es: <strong>Húmeda</strong>: Duración del periodo de crecimiento (LGP) > 270 días
fr: <strong>Humide</strong>: Durée de la période de croissance (LGP) >270 jours
km: <strong>សើម</strong>៖ រយៈពេលលូតលាស់ (LGP) > 270 ថ្ងៃ
lo: <strong>ຄວາມຊຸ່ມ </strong>: ຄວາມຍາວ ໄລຍະເວລາ ການຂະຫຍາຍຕົວ (LGP)> 270 ວັນ
mn: <strong>Чийглэг </strong>: Ургамал ургалтын хугацаа (УУХ) >270 өдөр
ru: Влажная: Продолжительность вегетационного периода (ПВП) > 270 дней

# technologies label
source: sub-humid
es: Sub-húmeda
fr: subhumide
km: មានភ្លៀងមធ្យម
lo: ເຄີ່ງຄວາມຊຸ່ມ
mn: Хагас чийглэг
ru: Умеренно-влажная

# technologies helptext
source: <strong>Sub-humid</strong>: Length of growing period (LGP) 180 - 269 days
es: <strong>Sub-húmeda</strong>: Duración del periodo de crecimiento (LGP) 180 – 269 días
fr: <strong>Subhumide</strong>: Durée de la période de croissance (LGP) comprise entre 180-269 jours
km: <strong>មានភ្លៀងមធ្យម</strong>៖ រយៈពេលលូតលាស់ (LGP) 180 - 269៩ ថ្ងៃ
lo: <strong>ເຄີ່ງຄວາມຊຸ່ມ </strong>: ຄວາມຍາວ ຂອງໄລຍະເວລາ ການຂະຫຍາຍຕົວ (LGP) 180 - 269 ວັນ
mn: <strong>Хагас чийглэг </strong>: Ургамал ургалтын хугацаа (УУХ) 180-269 өдөр
ru: Умеренно-влажная: Продолжительность вегетационного периода (ПВП) 180-269 дней

# technologies label
source: semi-arid
es: semi-árida
fr: semi-aride
km: មានភ្លៀងតិចតួច
lo: ເຄິ່ງແຫ້ງແລ້ງ
mn: Хагас хуурай
ru: полузасушливая

# technologies helptext
source: <strong>Semi-arid</strong>: Length of growing period (LGP) 75 - 179 days
es: <strong>Semi-árida</strong>: Duración del periodo de crecimiento (LGP) 75 – 179 días
fr: <strong>Semi-aride</strong> : Durée de la période de croissance (LGP) comprise entre 75-179 jours
km: <strong>មានភ្លៀងតិចតួច</strong>៖ រយៈពេលលូតលាស់ (LGP) 75 - 179 ថ្ងៃ
lo: <strong> ເຄິ່ງແຫ້ງແລ້ງ </strong>: ຄວາມຍາວ ຂອງໄລຍະເວລາ ການຂະຫຍາຍຕົວ (LGP) 75 - 179 ວັນ
mn: <strong>Хагас хуурай </strong>: Ургамал ургалтын хугацаа (УУХ) 75-179 өдөр
ru: Полузасушливая: Продолжительность вегетационного периода (ПВП) 75-179 дней

# technologies label
source: arid
es: árida
fr: aride
km: ស្ងួត
lo: ແຫ້ງແລ້ງ
mn: Хуурай
ru: засушливая

# technologies helptext
source: <strong>Arid</strong>: Length of growing period (LGP) 0 - 74 days
es: <strong>Árida</strong>: Duración del periodo de crecimiento (LGP) 0 – 74 días
fr: <strong>Aride</strong>: Durée de la période de croissance (LGP) comprise entre 0-74 jours
km: <strong>គ្មានភ្លៀង</strong>៖ រយៈពេលលូតលាស់ (LGP) 0 - 74ថ្ងៃ
lo: <strong> ແຫ້ງແລ້ງ </strong>: ຄວາມຍາວ ຂອງໄລຍະເວລາ ການຂະຫຍາຍຕົວ (LGP) 0 - 74 ມື້
mn: <strong>Хуурай </strong>: Ургамал ургалтын хугацаа (УУХ) 0-74 өдөр
ru: Засушливая: Продолжительность вегетационного периода (ПВП) 0 - 74 дней

# technologies label
source: flat (0-2%%)
es: plana (0-2 %%)
fr: plat (0-2 %%)
km: រាបស្មើ (0-2%%)
lo: ພື້ນທີ່ຮາບພຽງ (0-2%%)
mn: Тэгш (0-2 %%)
ru: пологие (0-2%%)

# technologies label
source: gentle (3-5%%)
es: ligera (3-5%%)
fr: faible (3-5%%)
km: ជម្រាលតិចតួច (3-5%%)
lo: ອ່ອນ (3-5 %%)
mn: Бага зэрэг хэвгий (3-5 %%)
ru: покатые (3-5%%)

# technologies label
source: moderate (6-10%%)
es: moderada (6-10%%)
fr: modéré (6-10%%)
km: មធ្យម (6-10%%)
lo: ປານກາງ (6-10 %%)
mn: Дунд зэрэг хэвгий (6-10 %% )
ru: покато-крутые (6-10%%)

# technologies label
source: rolling (11-15%%)
es: ondulada (11-15%%)
fr: onduleux (11-15%%)
km: ជម្រាលខ្ពស់បន្តិច (11-15%%)
lo: ມ້ວນ (11-15 %%)
mn: Долгиорхог (11-15 %%)
ru: крутые (11-15%%)

# technologies label
source: hilly (16-30%%)
es: accidentada (16-30%%)
fr: vallonné (16-30%%)
km: ទីទួល (16-30%%)
lo: ເນີນ(16-30%%)
mn: Толгодорхог (16-30 %%)
ru: очень крутые (16-30%%)

# technologies label
source: steep (31-60%%)
es: empinada (31-60%%)
fr: raide (31-60%%)
km: ទីទួលចោត (31-60%%)
lo: ໍຊັນ (31-60%%)
mn: Эгц налуу (31-60 %% )
ru: чрезвычайно крутые (31-60%%)

# technologies label
source: very steep (>60%%)
es: muy empinada (>60%%)
fr: très raide (>60%%)
km: ទីទួលចោតខ្លាំង (>60%%)
lo: ຊັນຫຼາຍ (>60%%)
mn: Огцом эгц налуу (>60 %%)
ru: обрывистые (>60%%)

# technologies label
source: plateau/plains
es: meseta/ planicies
fr: plateaux/ plaines
km: ខ្ពង់រាប
lo: ພູພຽງ / ທົ່ງພຽງ
mn: Тэгш өндөрлөг/тэгш тал
ru: плато/ равнины

# technologies label
source: ridges
es: cordilleras
fr: crêtes
km: កំពូលភ្នំ
lo: ສັນພູ
mn: Зоо, хяр
ru: гребни хребтов/холмов

# technologies label
source: mountain slopes
es: laderas montañosas
fr: flancs/ pentes de montagne
km: ជម្រាលភ្នំ
lo: ເປີ້ນພູ
mn: Уулын энгэр, хажуу
ru: склоны гор

# technologies label
source: hill slopes
es: laderas de cerro
fr: flancs/ pentes de colline
km: ជម្រាលទួល
lo: ເນີນພູ
mn: Ухаа, гүвээ, дов толгод
ru: склоны холмов

# technologies label
source: footslopes
es: pies de monte
fr: piémonts/ glacis (bas de pente)
km: ជម្រាលជើងភ្នំ
lo: ຕີນພູ
mn: Уулын бэл
ru: подножья

# technologies label
source: valley floors
es: fondo del valle
fr: fonds de vallée/bas-fonds
km: បាតជ្រលងភ្នំ
lo: ຮ່ອມພູ
mn: Хөндий, хоолой, нам хотос
ru: днища долин

# technologies label
source: 0-100 m a.s.l.
es: 0-100 m s.n.m.
fr: 0-100 m
km: 0-100 ម​
lo: 0-100 ແມັດ a.s.l.
mn: 0-100 м д.т.д
ru: 0-100 м над уровнем моря

# technologies label
source: very shallow (0-20 cm)
es: muy superficial (0-20 cm)
fr: très superficiel (0-20 cm)
km: រាក់ខ្លាំង (0-20 សម)
lo: ຕື້ນຫຼາຍ (0-20 ຊັງຕີແມັດ)
mn: Маш нимгэн (0-20 см)
ru: поверхностные (0-20 см)

# technologies label
source: shallow (21-50 cm)
es: superficial (21-50 cm)
fr: superficiel (21-50 cm)
km: រាក់ (21-50 សម)
lo: ຕື້ນ (21-50 ຊຕມ)
mn: Нимгэн (21-50 см)
ru: неглубокие (21-50 см)

# technologies label
source: moderately deep (51-80 cm)
es: moderadamente profunda (51-80 cm)
fr: modérément profond (51-80 cm)
km: មធ្យម (51-80 សម)
lo: ເລີກປານກາງ (51-80 ຊຕມ)
mn: Дунд зэрэг зузаан (51-80 см)
ru: умеренно глубокие (51-80 см)

# technologies label
source: deep (81-120 cm)
es: profunda (81-120 cm)
fr: profond (81-120 cm)
km: ជ្រៅ (81-120 សម)
lo: ເລິກ (81-120 ຊມ)
mn: Зузаан (81-120 cм)
ru: глубокие (81-120 см)

# technologies label
source: very deep (> 120 cm)
es: muy profunda (>120 cm)
fr: très profond (>120 cm)
km: ជ្រៅខ្លាំង (> 120 សម)
lo: ເລິກຫຼາຍ (> 120 cm)
mn: Маш зузаан (>120 cм)
ru: очень глубокие (> 120 см)

# technologies label
source: coarse/ light (sandy)
es: áspera/ ligera (arenosa)
fr: grossier/ léger (sablonneux)
km: គ្រើម/ មានពន្លឺ (ខ្សាច់)
lo: ຫຍາບ / ເບົາ (ດິນຊາຍ)
mn: Сийрэг/хөнгөн (элсэрхэг)
ru: грубый крупнозернистый/ лёгкий (песчаный)

# technologies label
source: medium (loamy, silty)
es: mediana (limosa)
fr: moyen (limoneux)
km: មធ្យម (ល្បាយ, ល្បាប់)
lo: ປານກາງ (ດິນໜຽວ, ດິນໂຄນ)
mn: Дунд зэрэг (шавранцар)
ru: средние фракции (суглинистый, супесчаный)

# technologies label
source: fine/ heavy (clay)
es: fina/ pesada (arcilla)
fr: fin/ lourd (argile)
km: ម៉ត់/ ធ្ងន់ (ឥដ្ឋ)
lo: ບາງລະອຽດ / ໜັກ (ໜຽວ)
mn: Хүнд (шаварлаг)
ru: тонкодисперсный/ тяжёлый (глинистый)

# technologies label
source: high (>3%%)
es: elevada (>3%%)
fr: abondant (>3%%)
km: ខ្ពស់ (>3%%)
lo: ສູງ (> 3 %%)
mn: Их (>3 %%)
ru: высокое (> 3%%)

# technologies label
source: medium (1-3%%)
es: media (1-3%%)
fr: moyen (1-3%%)
km: មធ្យម (1-3%%)
lo: ປານກາງ (1-3 %%)
mn: Дунд (1-3 %% )
ru: среднее (1-3%%)

# technologies label
source: low (<1%%)
es: baja (<1%%)
fr: faible (<1%%)
km: ទាប (<1%%)
lo: ຕໍາ່ (<1 %%)
mn: Бага (<1 %% )
ru: низкое (< 1%%)

# technologies label
source: on surface
es: en superficie
fr: en surface
km: ផ្ទៃខាងលើ
lo: ເທິງຊັ້ນໜ້າດິນ
mn: Гадаргад ойрхон
ru: на поверхности

# technologies label
source: < 5 m
km: < 5 ម
lo: < 5 ແມັດ
mn: < 5 м
ru: < 5 м

# technologies label
source: 5-50 m
km: 5-50 ម
lo: 5-50 ແມັດ
mn: 5-50 м
ru: 5-50 м

# technologies label
source: > 50 m
km: > 50 ម
lo: > 50 ແມັດ
mn: > 50 м
ru: > 50 м

# technologies label
source: excess
es: excesiva
fr: excès
km: លើស
lo: ເກີນ
mn: Хангалттай
ru: избыток

# technologies helptext
source: E.g. frequent waterlogging, high runoff
es: Ej. encharcamiento frecuente, elevado escurrimiento de sedimento
fr: Par ex. engorgement des sols en eau fréquent, fort ruissellement
km: ឧ. កម្រិតរក្សាទឹកទុក, កម្រិតលំហូរទឹកខ្ពស់
lo: ຕົວຢ່າງ, ຄວາມຖີ່ ຂອງການໄຫຼທາງນໍ້າ, ນໍ້າໄຫຼອອກຫຼາຍ
mn: Хэт их буюу үер усны аюул өндөр
ru: например, частое подтопление, высокий объем стока

# technologies label
source: good
es: bueno
fr: bonne
km: ល្អ
lo: ດີ
mn: Сайн
ru: хорошая

# technologies helptext
source: E.g. available year-round
es: Ej. disponible todo el año
fr: Par ex., disponible toute l'année
km: ឧ. អាចទទួលបានទឹកពេញមួយឆ្នាំ
lo: ຕົວຢ່າງ: ສາມາດ ໃຊ້ໄດ້ຕະຫຼອດປີ
mn: Жилийн турш боломжтой
ru: например, доступны в тeчение всего года

# technologies label
source: medium
es: mediana
fr: moyenne
km: កម្រិតមធ្យម
lo: ປານກາງ
mn: Дунд зэрэг
ru: средняя

# technologies helptext
source: E.g. not available year-round
es: Ej. no disponible todo el año
fr: Par ex., non disponible toute l'année
km: ឧ. អាចទទួលបានទឹកពេញមួយឆ្នាំ
lo: ຕົວຢ່າງ: ບໍ່ສາມາດ ໃຊ້ໄດ້ຕະຫຼອດປີ
mn: Жилийн турш боломжгүй
ru: например, доступны, но не круглогодично

# technologies label
source: poor/ none
es: pobre/ ninguna
fr: faible/ absente
km: មិនមាន/ គ្មាន
lo: ທຸກຍາກ / ບໍ່ມີ
mn: Муу/огт байхгүй
ru: недостаточны/ отсутствуют

# technologies label
source: good drinking water
es: agua potable de buena calidad
fr: eau potable
km: ទឹកពិសារដែលមានគុណភាពល្អ
lo: ມີນໍ້າດື່ມ
mn: Сайн чанарын ундны ус
ru: питьевая вода хорошего качества

# technologies label
source: poor drinking water (treatment required)
es: agua potable de mala calidad (requiere tratamiento)
fr: faiblement potable (traitement nécessaire)
km: ទឹកពិសារដែលគ្មានគុណភាព (តម្រូវឱ្យមានការសំអាត)
lo: ບໍ່ມີນໍ້າດື່ມ (ຮຽກຮ້ອງໃຫ້ມີການບຳບັດນ້ຳ)
mn: Муу чанарын ундны ус (цэвэршүүлэх шаардлагатай)
ru: питьевая вода плохого качества (необходима обработка)

# technologies label
source: for agricultural use only (irrigation)
es: solo para uso agrícola (irrigación)
fr: uniquement pour usage agricole (irrigation)
km: ទឹកសម្រាប់តែការធ្វើកសិកម្ម (ស្រោចស្រព)
lo: ນຳໃຊ້ເຂົ້າໃນການຜະລິດກະສິກໍາພຽງຢ່າງດຽງ (ຊົນລະປະທານ)
mn: Зөвхөн газар тариалангийн зориулалтаар ашиглах (усалгаа)
ru: исключительно для сельскохозяйственного использования (орошение)

# technologies label
source: unusable
es: inutilizable
fr: eau inutilisable
km: ទឹកមិនអាចប្រើប្រាស់បាន
lo: ຜິດປົກກະຕິ
mn: Ашиглах боломжгүй
ru: непригодная для использования

# technologies label
source: frequently
es: frecuentemente
fr: fréquemment
km: ញឹកញាប់
lo: ເລື້ອຍໆ
mn: Олон удаагийн
ru: часто

# technologies label
source: episodically
es: frecuentemente
fr: épisodiquement
km: ម្តងម្កាល
lo: ຕອນ
mn: Тохиолдлын
ru: эпизодически

# technologies label
source: subsistence (self-supply)
es: subsistencia (autoprovisionamiento)
fr: subsistance (auto-approvisionnement)
km: សម្រាប់ហូបក្នុងគ្រួសារ (ផ្គត់ផ្គង់ខ្លួនឯង)
lo: ກຸ້ມຕົນເອງ (ພໍພຽງ)
mn: Амь зуух арга хэлбэрийн (өөрийгөө хангах)
ru: натуральное хозяйство (самообеспечение)

# technologies label
source: mixed (subsistence/ commercial
es: mixta (subsistencia/ comercial)
fr: mixte (de subsistance/ commercial)
km: ពាក់កណ្តាលពាណិជ្ជកម្ម (ផ្គត់ផ្គង់ខ្លួនឯង/ ពាណិជ្ជកម្ម
lo: ປະສົມ (ກຸ້ມຕົນເອງ / ເປັນສິນຄ້າ
mn: Холимог (амь зуух/ худалдаа наймаа
ru: смешанное (самообеспечение/ товарное хозяйство
