Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca label
source: Conclusions and lessons learnt
es: Conclusiones y lecciones aprendidas
fr: Conclusions et enseignements tirés
km: សេក្តីសន្និដ្ឋាន និងមេរៀនបទពិសោធន៍
lo: ສະຫຼຸບ ແລະ ບົດຮຽນທີ່ຖອດຖອນໄດ້
mn: дүгнэлт, сургамж
ru: Заключительные положения и извлеченные уроки

# cca label
source: Strengths/ advantages/ opportunities of the Technology
es: Fuerzas/ ventajas/ oportunidades de la Tecnología
fr: Points forts/ avantages/ possibilités de la Technologie
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាសនៃបច្ចេកទេស
lo: ຈຸດແຂງ / ຂໍ້ດີ / ໂອກາດໃນການນໍາໃຊ້ເຕັກໂນໂລຢີ
mn: Технологийн тогтвортой/давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности Технологии

# cca helptext
source: Give a concluding statement about the Technology with regard to gradual climate changes and climate-related extremes (disasters).
es: Para concluir, proporcione una declaración acerca de la Tecnología, referida a los cambios climáticos graduales y los extremos relacionados al clima (desastres)
fr: Donnez une conclusion finale sur la Technologie vis-à-vis des changements climatiques graduels et des événements extrêmes (catastrophes) liés au climat.
km: ធ្វើការសន្និដ្ឋានពីបច្ចេកទេសទាក់ទងទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាធាតុ (គ្រោះមហន្តរាយ) ។
lo: ສະຫຼຸບສັງລວມ ກ່ຽວກັບເຕັກໂນໂລຢີ ທີ່ກ່ຽວຂ້ອງກັບການປ່ຽນແປງດິນຟ້າອາກາດ (ໄພພິບັດ).
mn: Технологи уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-тай хэрхэн холбогдох талаар дүгнэлт оруулна уу.
ru: Дайте заключение о Технологии по отношению к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям).

# cca label
source: Weaknesses/ disadvantages/ risks of the Technology and ways of overcoming them
es: Debilidades/ desventajas/ riesgos de la Tecnología y formas de sobreponerse a ellos
fr: Faiblesses/ inconvénients/ risques de la Technologie et moyens de les surmonter
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យនៃបច្ចេកទេស និងវិធីសាស្ត្រដោះស្រាយ
lo: ຈຸດອ່ອນ/ ຂໍ້ເສ້ຍ / ຄວາມເຊື່ອມໂຊມຂອງການນຳໃຊ້ເຕັກໂນໂລຢີ ແລະ ວິທີການໃນການເອົາຊະນະພວກເຂົາ
mn: Технологийн дутагдалтай/сул тал/аюул болон тэдгээрийн хэрхэн даван туулах арга замууд
ru: Стороны/ недостатки/ риски Технологии и пути их преодоления

# cca helptext
source: List the main weaknesses/ disadvantages of the Technology with regard to gradual climate changes and climate-related extremes (disasters) and suggest ways they can be overcome.
es: Detalle las principales debilidades/ desventajas de la Tecnología en relación a los cambios climáticos graduales y los extremos relacionados al clima (desastres) y sugiera formas en que se pueden sobrellevar.
fr: Enumérez les principales faiblesses ou principaux inconvénients de la Technologie vis-à-vis des changements climatiques graduels et des événements extrêmes (catastrophes) liés au climat, et suggérez comment les surmonter.
km: រាយពីភាពខ្សោយចម្បងៗ/ គុណវិបត្តិនៃបច្ចេកទេសដែលទាក់ទងនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ) និងផ្តល់យោបល់ដែលគាត់អាចដោះស្រាយបាន។
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ ໃນການນຳໃຊ້ເຕັກໂນໂລຢີ ທີ່ກ່ຽວຂອ້ງກັບການປ່ຽນແປງດິນຟ້າອາກາດ (ໄພພິບັດ) ແລະ ວິທີການແກ້ໄຂຈຸດອ່ອນ.
mn: Уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-ын үүднээс Технологид ямар сул тал байгааг дор жагсааж, тэдгээрийг даван туулах боломжуудыг дурьдана үү.
ru: Перечислите основные слабые стороны/ недостатки Технологии по отношению к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям) и предложите варианты их преодоления.

# cca label
source: References and links
es: Referencias y vínculos
fr: Références et liens
km: ឯកសារយោង និងវេបសាយ
lo: ເອກກະສານອ້າງອີງ ແລະ ຂໍ້ມູນເຊື່ອມໂຍງ
mn: Ном зүй ба холбоосууд
ru: Справочные материалы и ссылки

# cca helptext
source: Indicate sources of information used for the compilation of information in this questionnaire.
es: Indique las fuentes de información usadas para compilar la información en este cuestionario
fr: Indiquez les sources d'information utilisées dans ce questionnaire pour la compilation des informations.
km: កំណត់ប្រភពព័ត៌មានដែលបានប្រើសម្រាប់ការចងក្រងព័ត៌មាននៅក្នុងបញ្ជីសំណួរនេះ។
lo: ໃຫ້ບອກແຫຼ່ງທີ່ມາຂອງຂໍ້ມູນ ທີ່ໄດ້ນຳໃຊ້ເຂົ້າໃນແບບສອບຖາມດັ່ງກ່າວ
mn: Энэ асуулгын мэдээллийн эмхэтгэлд ашигласан мэдээллийн эх сурвалжийг заана уу.
ru: Укажите источники информации, использованные при заполнении данной анкеты.

# cca label
source: Methods/ sources of information
es: Métodos/ fuentes de información
fr: Méthodes/ sources d'information
km: វិធីសាស្ត្រ/ ប្រភពនៃព័ត៌មាន
lo: ວິທີການ ແລະ ແຫຼ່ງຂໍ້ມູນຂ່າວສານ
mn: Мэдээллийн эх үүсвэр/аргууд
ru: Методы сбора/ источники информации

# cca label
source: References to available publications
es: Referencias a las publicaciones disponibles
fr: Références des publications disponibles
km: ឯកសារយោងដែលបានចេញផ្សាយ
lo: ເອກກະສານອ້າງອີງ ທີ່ເປັນບົດລາຍງານ
mn: Холбогдох бүтээлийн ишлэл
ru: Ссылки на опубликованные материалы

# cca helptext
source: List relevant publications relating to the Technology (reports, manuals, training materials, case studies, etc.). Upload those publications that are available as soft copies to the database.
es: Liste las publicaciones relevantes relacionadas a la Tecnología (informes, manuales, material de capacitación, estudios de caso, etc.). Cargue a la base de datos aquellas publicaciones disponibles como copias digitales.
fr: Listez les publications pertinentes concernant la Technologie (rapports, manuels, matériel de formation, études de cas, etc.). Téléchargez ces publications dans la base de données lorsqu'elles sont disponibles.
km: រាយឈ្មោះឯកសារបានចេញផ្សាយដែលទាក់ទងនឹងបច្ចេកទេស (របាយការណ៍ ឯកសារណែនាំ សម្ភារៈសម្រាប់បណ្តុះបណ្តាល ករណីសិក្សា ។ល។)។ បញ្ជូលឯកសារដែលអាចទាញយកតាមរយៈ Soft copies ទៅរក្សាទុកក្នុងទិន្នន័យមូលដ្ឋាន។
lo: ລາຍການ ເອກກະສານຕ່າງໆ ທີ່ກ່ຽວຂ້ອງກັບເຕັກໂນໂລຢີ (ບົດລາຍງານ, ຄູ່ມື, ຄູ່ມືການຝຶກອົບຮົມ, ກໍລະນີສຶກສາ ແລະ ອືນໆ). ໃຫ້ດາວໂຫຼດ ເອກກະສານທັງໝົດທີ່ກ່ຽວຂ້ອງ ເຂົ້າໃນຖານຂໍ້ມູນ.
mn: Технологитой холбоотой холбогдох материалуудыг (тайлан, гарын гарын авлага, сургалтын материал, кэйс судалгаа г.м.) жагсаах. Тэдгээрийг өгөгдлийн санд эх хуулбараар байршуулна уу.
ru: Перечислите важные публикации, имеющие отношение к Технологии (отчеты, пособия/руководства, обучающие материалы, тематические исследования и т.д.). Если доступны электронные версии этих материалов, загрузите их, пожалуйста, в базу данных.

# cca label
source: Links to relevant information which is available online
es: Vínculos a la información relevante disponible en línea
fr: Liens vers les informations pertinentes disponibles en ligne
km: ចូលទៅទាញយកឯកសារពាក់ព័ន្ធដែលមានលើបណ្តាញអ៊ិនធឺណែត
lo: ການເຊື່ອມຕໍ່ກັບຂໍ້ມູນທີ່ກ່ຽວຂ້ອງທີ່ສາມາດໃຊ້ອອນລາຍ
mn: Холбогдох мэдээллийн интернет дэх нээлттэй холбоосууд
ru: Ссылки на материалы, доступные онлайн

# cca label
source: Key resource person(s)
es: Persona(s) de referencia clave
fr: Personne(s)-ressource(s) clé(s)
km: បុគ្គលសំខាន់ម្នាក់ (ច្រើននាក់)
lo: ບຸກຄົນສຳຄັນ (ຫຼາຍຄົນ)
mn: Мэдээлэл өгсөн хүн(с)
ru: Ответственные специалисты

# cca helptext
source: Person(s) who provided most of the information documented in this questionnaire. These can be land users, SLM specialists (e.g. technical advisers, researchers), or any other persons.
es: Persona(s) que proporcionaron la mayoría de la información documentada en este cuestionario. Estas pueden ser usuarios de tierras, especialistas MST (ej. asesores técnicos, investigadores) o cualquier otra persona.
fr: Personne-ressource clé: Personne qui fournit la plupart des informations documentées contenues dans ce questionnaire. Elle peut être un exploitant des terres, un spécialiste de la GDT (conseiller technique, chercheur par exemple) ou toute autre personne.
km: អ្នកដែលផ្តល់ព័ត៌មានម្នាក់ (ច្រើននាក់) ដែលផ្តល់ចម្លើយបានច្រើនក្នុងកម្រងសំណួរនេះសម្រាប់ធ្វើការចងក្រង។ អាចជាអ្នកប្រើប្រាស់ដី ឬអ្នកជំនាញ SLM (ឧ. អ្នកប្រឹក្សាបច្ចេកទេស អ្នកស្រាវជ្រាវ) ឬអ្នកផ្សេងៗ ។
lo: ຄົນ (ຫຼາຍຄົນ) ຜູ້ທີ່ສະໜອງຂໍ້ມູນໃສ່ໃນແບບສອບຖາມ. ຊຶ່ງອາດຈະແມ່ນຜູ້ນໍາໃຊ້ທີ່ດິນ, ຊຽວຊານ ສະເພາະດ້ານໃນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ (ຕົວຢ່າງ, ທີ່ປຶກສາທາງດ້ານເຕັກນິກ, ນັກຄົ້ນຄວ້າ), ຫຼື ບຸກຄົນອື່ນໆ.
mn: Энэ асуулгын хуудсанд орсон ихэнх мэдээллийг хангасан хүн(с) гэдэгт газрын ашиглагчид, ГТМ-ийн мэргэжилтнүүд (жнь: техникийн зөвлөх, судлаач), эсвэл бусад хүмүүс байж болно.
ru: Лицо (-а), предоставившие большую часть информации для заполнения анкеты. Это могут быть землепользователи, специалисты по УЗП (например, технические эксперты, ученые) либо иные лица.

# cca label
source: annual temperature
es: temperatura anual
fr: températures annuelles
km: សីតុណ្ហភាពប្រចាំឆ្នាំ
lo: ອຸນຫະພູມປະຈໍາປີ
mn: Жилийн температур
ru: среднегодовые температуры

# cca label
source: seasonal temperature
es: temperatura estacional
fr: températures saisonnières
km: សីតុណ្ហភាពប្រចាំរដូវកាល
lo: ອຸນຫະພູມລະດູການ
mn: Улирлын температур
ru: сезонные температуры

# cca label
source: annual rainfall
es: lluvia anual
fr: précipitations annuelles
km: បរិមាណទឹកភ្លៀងប្រចាំឆ្នាំ
lo: ປະລິມານນໍ້າຝົນປະຈໍາປີ
mn: Жилийн хур тундас
ru: среднегодовое количество осадков

# cca label
source: seasonal rainfall
es: lluvia estacional
fr: précipitations saisonnières
km: បរិមាណទឹកភ្លៀងប្រចាំរដូវកាល
lo: ປະລິມານນ້ຳຝົນຕາມລະດູການ
mn: Улирлын хур тундас
ru: сезонное количество осадков

# cca label
source: other gradual climate change
es: otro cambio climático gradual
fr: autre changement climatique graduel
km: ការប្រែប្រួលអាកាសធាតុផ្សេងៗ
lo: ອື່ນໆ ການປ່ຽນແປງຢ່າງຊ້າໆຂອງສະພາບອາກາດ
mn: Бусад аажим уур амьсгалын өөрчлөлч
ru: другие постепенные изменения климата

# cca label
source: tropical storm
es: tormenta tropical
fr: tempête tropicale
km: ព្យុះតំបន់ត្រូពិច
lo: ພາຍຸເຂດຮ້ອນ
mn: Торпикийн шуурга
ru: тропические штормы

# cca helptext
source: cyclone, typhoon, hurricane
es: ciclón, tifón, huracán
fr: cyclone, typhon, ouragan
km: ស៊ីក្លូន, ទីហ្វុង, ព្យុះកំបុត
lo: ພາຍຸ ໄຊໂຄນ, ໄຕ້ຝຸ່ນ ແລະ ເຮິລິເຄນ
mn: Циклон, хирриканэ
ru: циклоны, тайфуны, ураганы

# cca label
source: extra-tropical cyclone
es: ciclón extra tropical
fr: cyclone extratropical
km: ព្យុះស៊ីក្លូនត្រូពិចបន្ថែម
lo: ພາຍຸເຂດຮ້ອນພິເສດ
mn: халуун орны циклон
ru: внетропические штормы

# cca helptext
source: winter storm
es: tormenta de invierno
fr: tempête d'hiver
km: ព្យុះរដូវរងារ
lo: ພາຍຸລົມ
mn: Өвлийн шуурга
ru: зимние бури

# cca label
source: local rainstorm
es: tormenta de lluvia local
fr: pluie torrentielle locale
km: ព្យុះភ្លៀងតាមតំបន់
lo: ພາຍຸຝົນຂອງທ້ອງຖິ່ນ
mn: орон нутгийн шуурга
ru: местные ливневые дожди

# cca label
source: local thunderstorm
es: tormenta local
fr: orage local
km: ព្យុះរន្ទះតាមតំបន់
lo: ພາຍຸຝົນ ແລະ ຟ້າຮ້ອງທ້ອງຖິ່ນ
mn: орон нутгийн аадар бороо
ru: местные грозы

# cca label
source: local hailstorm
es: granizada local
fr: averse de grêle locale
km: ព្យុះទឹកកកតាមតំបន់
lo: ພາຍຸລູກເຫັບຂອງທ້ອງຖິ່ນ
mn: Орон нутгийн мөндөртэй бороо
ru: местный град

# cca label
source: local snowstorm
es: tormenta de nieve local
fr: tempête de neige locale
km: ព្យុះព្រិលតាមតំបន់
lo: ພາຍຸຫິມະຂອງທ້ອງຖິ່ນ
mn: Орон нутгийн цасан шуурга
ru: местные снежные бури

# cca label
source: local sandstorm/ duststorm
es: tormenta de arena/ de polvo local
fr: tempête de sable/ de poussière locale
km: ព្យុះខ្សាច់តាមតំបន់
lo: ພາຍຸດິນຊາຍໃນຂອງທ້ອງຖິ່ນ / ພາຍຸຝຸ່ນ
mn: орон нутгийн элсэн шуурга / шороон шуурга
ru: местные песчаные/ пыльные бури

# cca label
source: local windstorm
es: tormenta de viento local
fr: tempête de vent locale
km: ព្យុះកំបុតត្បូងតាមតំបន់
lo: ລົມພາຍຸຂອງງທ້ອງຖິ່ນ
mn: орон нутгийн салхи
ru: местные ураганы

# cca label
source: local tornado
es: tornado local
fr: tornade locale
km: ខ្យល់ព្យុះតូណាដូ
lo: ພາຍຸທໍນາໂດໃນຂອງທ້ອງຖິ່ນ
mn: Орон нутгийн хар салхи
ru: местные торнадо

# cca label
source: heatwave
es: ola de calor
fr: canicule
km: រលកកម្តៅ
lo: ຄື້ນຄວາມຮ້ອນ
mn: Дулааны долгион
ru: сильная жара

# cca label
source: cold wave
es: ola de frío
fr: vague de froid
km: រលកត្រជាក់
lo: ຄື້ນຄວາມໜາວ
mn: Хүйтний долгион
ru: экстремально холодная погода

# cca helptext
source: any time of the year, e.g. frost
es: cualquier momento del año, ej. heladas
fr: en toute période de l'année, ex. gel
km: កំឡុងពេលណាមួយនៃឆ្នាំ ឧ. ព្រិល
lo: ບາງເວລາພາຍໃນປີ ຕົວຢ່າງ ນໍ້າຄ້າງ
mn: Жилийн аль ч цагт, ж.нь. хяруу
ru: в любое время года, например, заморозки

# cca label
source: extreme cold winter conditions
es: condiciones extremas de invierno frío
fr: conditions hivernales extrêmes (très froides)
km: ស្ថានភាពខ្យល់ខ្លាំង
lo: ຊ່ວງລະດູໜາວສະພາບໜາວເຢັນຫຼາຍ
mn: Өвлийн эрс тэс нөхцөл
ru: экстремально холодные зимние условия

# cca label
source: extreme mild winter conditions
es: condiciones extremas de invierno leve
fr: conditions hivernales très douces
km: ស្ថានភាពខ្យល់កន្រ្ទាក់ខ្លាំង
lo: ຊ່ວງລະດູໜາວສະພາບບໍ່ໜາວຫຼາຍ
mn: Өвлийн эрс тэс нөхцөл
ru: экстремально теплые зимние условия

# cca label
source: drought
es: sequía
fr: sécheresse
km: រាំងស្ងួត
lo: ໄພແຫ້ງແລ້ງ
mn: ган гачиг
ru: засухи

# cca label
source: forest fire
es: incendio forestal
fr: feu de forêt
km: ភ្លើងឆេះព្រៃ
lo: ໄຟ​ໄໝ້​ປ່າ
mn: Ойн түймэр
ru: лесные пожары

# cca label
source: land fire
es: incendio
fr: feu de végétation
km: ភ្លើងឆេះ
lo: ໄຟໄໝ້ທີ່ດິນ
mn: Хээрийн түймэр
ru: другие природные пожары

# cca helptext
source: grass, shrub, bush
es: pastos, matorrales, arbustos
fr: herbe, arbuste, buisson
km: ស្មៅ, ដើមឈើតូចៗ, ឈើទំហំមធ្យម
lo: ຫຍ້າ, ຟຸ່ມໄມ້
mn: өвс, бут, сөөг
ru: травяные, кустарниковые

# cca label
source: general (river) flood
es: inundación general (río)
fr: inondation générale (rivière)
km: ទឹកជំនន់ទូទៅ (ទន្លេ)
lo: ໂດຍທົ່ວໄປ (ແມ່ນໍ້າ) ນໍ້າຖ້ວມ
mn: үер (голын)
ru: регулярные наводнения (выход рек из берегов)

# cca label
source: flash flood
es: inundación repentina
fr: crue éclair
km: ទឹកជំនន់ដោយទឹកភ្លៀង
lo: ນ້ຳຖ້ວມສຽບພັນ
mn: Шар усны үер
ru: паводки

# cca label
source: storm surge/ coastal flood
es: marea tormentosa/ inundación costera
fr: onde de tempête/ inondation côtière
km: ទឹកជំនន់/ព្យុះកើនឡើងតាមតំបន់ឆ្នេរ
lo: ຄື້ນພາຍຸ / ນ້ຳຖ້ວມຕາຝັ່ງ
mn: шуурга / эрэг орчмын үер
ru: штормовые нагоны/ наводнения в прибрежной зоне

# cca label
source: landslide/ debris flow
es: deslizamientos/ fluyos de escombros
fr: glissement de terrain/ coulées de débris
km: ដីបាក់/ លំហូរកំទិចកំទី
lo: ດິນຖະລົ່ມ / ເສດຊາກເນົ່າໄຫຼ
mn: гулсалт / нуралт
ru: оползни / селевые потоки

# cca label
source: avalanche
es: avalancha
km: ការបាក់ផ្ទាំងទឹកកក
lo: ຫິມະຖະລົ່ມ
mn: нуралт
ru: снежные лавины

# cca label
source: epidemic diseases
es: enfermedades epidémicas
fr: maladies épidémiques
km: ការរាតត្បាតនៃជំងឺ
lo: ພະຍາດລະບາດ
mn: халдварт өвчин
ru: эпидемии

# cca helptext
source: viral, bacterial, fungal, parasitic
es: virales, bacteriales, fungales, parasíticas
fr: virales, bactériennes, fongiques, parasitaires
km: វីរុស, បាក់តេរី, ផ្សិត, ប៉ារ៉ាស៊ីត
lo: ເບັກເທີເລຍ, ກາຝາກ
mn: вирус, бактери, мөөгөнцөр, шимэгч
ru: вирусные, бактериальные, грибковые, паразиты

# cca label
source: insect/ worm infestation
es: infestación de insectos/ gusanos
fr: infestation par des insectes/ vers
km: ការមានបញ្ហាសត្វល្អិត/ ដង្កូវ
lo: ແມງໄມ້ / ໜອນກິນໄມ້
mn: шавьж / хорхой
ru: нашествия насекомых/ поражения червями

# cca helptext
source: grasshoppers/ locusts/ worms, etc.
es: saltamontes/ langostas/ gusanos, etc.
fr: sauterelles/ criquets/ vers, etc.
km: កណ្តូប/ដង្កូវ ។ល។
lo: ຕັກກະແຕນ, ຂີ້ກະເດືອນ ແລະ ອື່ນໆ
mn: царцаа / голио / өт гэх мэт
ru: кузнечики/ саранча/ червяки и т.д.

# cca label
source: other
es: otros
fr: autre
km: ផ្សេងៗ
lo: ອື່ນໆ
mn: бусад
ru: другие

# cca label
source: length of growing period
es: duración del período de crecimiento
fr: durée de la période de croissance
km: រយៈពេលដាំដុះ
lo: ຄວາມຍາວຂອງໄລຍະເວລາການຈະເລີນເຕີບໂຕ
mn: ургамал ургалтын хугацаа
ru: продолжительность вегетационного периода

# cca label
source: sea-level rise
es: elevación del nivel del mar
fr: élévation du niveau de la mer
km: កំណើននីវ៉ូសមុទ្រ
lo: ລະດັບໜ້ານໍ້າທະເລ
mn: далайн түвшин нэмэгдэх
ru: подъем уровня моря

# cca helptext
source: gradual change
es: cambio gradual
fr: changement graduel
km: ការផ្លាស់ប្តូរ
lo: ການປ່ຽນແປງຢ່າງສະໝຳສະເໝີ
mn: аажим өөрчлөлт
ru: постепенное изменение

# cca label
source: snow cover
es: cubierta de nieve
fr: couverture neigeuse
km: គម្របព្រិល
lo: ການປົກຫຸ້ມຂອງຫິມະ
mn: Цасан бүрхүүл
ru: снежный покров

# cca helptext
source: Use the climate-related extremes (disasters) listed in 2.2 and provide further details, where possible, e.g. on the magnitude of the event. Order according to the importance of the event.
es: Use los extremos relacionados al clima (desastres) listados en 2.2 y proporcione más detalles donde sea posible, ej. sobre la magnitud del evento. Ordene de acuerdo a la importancia del evento.
fr: Utilisez la liste des événements extrêmes (catastrophes) liés au climat donnée à la section 2.2 et fournissez, si possible, de plus amples détails, par exemple sur l'ampleur de l'événement. Classez ces événements en fonction de leur importance.
km: ប្រើតារាងរាយគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ) នៅចំណុច 2.2 និងបន្ថែមការពណ៌នានៅកន្លែងដែលអាច ឧ. តាមទំហំនៃព្រឹត្តិការណ៍។ ដាក់តាមលំដាប់នៃភាពសំខាន់របស់ព្រឹត្តិការណ៍។
lo: ນໍາໃຊ້ ສະພາບອາກາດ ທີ່ຮ້າຍແຮງ (ໄພພິບັດ) ທີ່ລະບຸຢູ່ໃນ ຂໍ້ 2.2 ແລະ ສະໜອງ ຂໍ້ມູນລາຍລະອຽດຕ່າງໆ ໃສ່ໃນບ່ອນ ອາດເປັນໄປໄດ້ ຕົວຢ່າງ ເລີ່ມຈາກການລາຍງານເຫດການທີ່ສໍາຄັນກ່ອນ
mn: 2.2 дугаар хэсэгт заасан уур амьсгалаас хамаарах аюул (гамшиг)-ын жагсаалтыг ашиглан дэлгэрэнгүй мэдээлэл, тухайлбал, үзэгдлийн эрчимшиг г.м., оруулна уу. Гамшигт үзэгдлийг ач холбогдлоор жагсаана.
ru: Используя список экстремальных погодных явлений (стихийных бедствий) из пункта 2.2, предоставьте, пожалуйста, там, где это возможно, более детальные сведения, например, по интенсивности явлений. Распределите информацию в соответствии со значимостью явления.

# cca label
source: Table 1: Reassessment of land degradation types listed in QT Core 3.7
es: Tabla 1: Reevaluación de los tipos de degradación listados en QT Core 3.7
fr: Tableau 1: Réévaluation des types de dégradation des terres énumérés à la section 3.7 du QT Clé
km: តារាង 1៖ តារាងវាយតម្លៃប្រភេទនៃការធ្លាក់ចុះគុណភាពដីឡើងវិញនៅក្នុងកម្រងបញ្ជីសំណួរបច្ចេកទេសស្នូលនូវចំណុច 3.7
lo: ຕາຕະລາງ 1: ເມີນຜົນຄືນໃໝ່ຂອງປະເພດການເຊື່ອມໂຊມຂອງດິນລະບຸໄວ້ໃນ QT Core 37
mn: Хүснэгт 1: ТА Core 3.7-д жагсаагдсан газрын доройтлын төрлүүдийн дахин үнэлгээ
ru: Таблица 1: Повторная оценка типов деградации земель, перечисленных в пункте 3.7 Основной АТ

# cca helptext
source: Please check in QT Core question number 3.7 which land degradation types have been selected and list only those in the second column.
es: Por favor marque en la pregunta número 3.7 del cuestionario QT Core qué tipos de degradación de tierras fueron seleccionados y liste solamente los que se hallan en la segunda columna.
fr: Veuillez vérifier, à la question 3.7 du questionnaire clé QT, quels types de dégradation des terres ont été sélectionnés, et, ne lister que ceux de la deuxième colonne.
km: សូមពិនិត្យក្នុងបញ្ជី​សំណួរ QT Core ត្រង់សំណួរ 3.7 ដែលប្រភេទនៃការធ្លាក់ចុះគុណភាពដីត្រូវបានជ្រើសរើស ហើយរាយតែឈ្មោះដែលមានក្នុងជួរទីពីរ។
lo: ກະລຸນາກົດ ເລືອກໃສ ຄໍາຖາມ ຂໍ້ 3.7 ກ່ຽວກັບ ຮູບແບບການເຊື່ອມໂຊມຂອງດິນ ທີ່ໄດ້ເລືອກ
mn: QT Core асуулгын 3.7 дугаар асуултанд сонгосон газрын доройтлын хэлбэрүүдийг нягталж зөвхөн өөрийн сонгосоныг хоёрдугаар баганад жагсаана уу.
ru: Пожалуйста, проверьте в пункте 3.7 Основной АТ, какие типы деградации земель были отмечены и перечислите во второй колонке только их.

# cca label
source: Table 2: Assessment of newly occurring land degradation types
es: Tabla 2: Evaluación de tipos de degradación del suelo de ocurrencia reciente
fr: Tableau 2: Evaluation des types de dégradation des terres nouvellement apparus
km: តារាង 2៖ វាយតម្លៃប្រភេទនៃការធ្លាក់ចុះគុណភាពដីដែលទើបតែកើតឡើង
lo: ຕາຕະລາງ 2: ການປະເມີນຜົນຂອງໃຫມ່ທີ່ເກີດຂຶ້ນປະເພດການເຊື່ອມໂຊມຂອງດິນ
mn: Хүснэгт 2: шинээр бий болж буй газрын доройтлын төрлүүдийн үнэлгээ
ru: Таблица 2: Оценка вновь возникших типов деградации земель

# cca label
source: Fertilizers and biocides
es: Fertilizantes y biocidas
fr: Engrais et biocides
km: ជី និងសារធាតុពុល
lo: ຝຸ່ນ ແລະ ຢາຂ້າເຊື້ອ
mn: Бордоо, биоцит
ru: Удобрения и ядохимикаты

# cca helptext
source: <strong>Fertilizers and biocides</strong>: compost/ manure, inorganic fertilizer, herbicides, pesticides, etc.
es: <strong>Fertilizantes y biocidas </strong>: composta/ abono, fertilizante inorgánico, herbicidas, pesticidas, etc.
fr: <strong>Les engrais et biocides </strong>comprennent: compost / fumier, engrais inorganique, herbicides, pesticides, etc.
km: <strong>ជី និងសារធាតុពុល</strong>៖ កំប៉ុស្ត/ លាមកសត្វ, ជីគីមី, ថ្នាំកំចាត់ស្មៅ, ថ្នាំកំចាត់សត្វល្អិត ។ល។
lo: <strong>ຝຸ່ນ ແລະ ຊີວະມວນ</strong>:ຝຸ່ນບົ່ມ / ຝຸ່ນຄອກ, ປຸຍຊິວະພາບ, ຢາປາບສັດຕູພືດ,​ ຢາຂ້າຫຍ້າ ແລະ ອື່ນໆ.
mn: <strong>Бордоо, биоцит</strong>: жнь. бордоо/ бууц, органик бус бордоо, гербицид, пестицид гэх мэт.
ru: Удобрения и ядохимикаты: компост/навоз, минеральные удобрения, гербициды, пестициды и т.д.

# cca label
source: Type of SLM measure (adaptation measure)
es: Tipo de medida MST (medida de adaptación)
fr: Type de mesures de GDT (mesure d'adaptation)
km: ប្រភេទនៃវិធានការ (វិធានការបន្ស៊ាំ)
lo: ຮູບແບບມາດຕະການໃນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ (ມາດຕະການປັບຕົວ)
mn: ГТМ-ийн арга хэмжээний төрөл (дасан зохицох арга хэмжээ)
ru: Тип мероприятия УЗП (адаптационное мероприятие)

# cca helptext
source: <p>Select which SLM measures were introduced (e.g. stabilize bund with grass) or modified (e.g. increase in height of bund) to adapt/ further adapt the Technology to gradual climate changes and climate-related extremes (disasters). List whether major, medium, or minor modifications were needed and describe these adaptation measures in detail.</p><p>Several answers possible</p>
es: <p>Elija qué medidas MST se introdujeron (ej. estabilizar talud con pasto) o modificaron (ej. incrementar la altura del talud) para adaptar/ adaptar más la Tecnología a los cambios climáticos graduales y los extremos relacionados al clima (desastres). Especifique si se precisaron modificaciones grandes, medianas o menores y describa estas medidas de adaptación en detalle.</p><p>Varias respuestas son posibles.</p>
fr: <p>Sélectionner les mesures de GDT introduites (par ex. stabiliser une diguette avec de l'herbe) ou modifiées (par ex. augmenter la hauteur d'une diguette) permettant d'adapter/d'adapter davantage la technologie aux changements climatiques graduels et aux événements extrêmes (catastrophes) liés au climat. Indiquer si les modifications nécessaires ont été majeures, moyennes ou mineures et décrire ces mesures d'adaptation en détail.</p><p>Plusieurs réponses possibles.</p>
km: <p>ជ្រើសរើសវិធានការ SLM ដែលត្រូវបានណែនាំ (ឧ. ការរក្សាស្ថេរភាពដោយមានភ្លឺស្មៅ) ឬដែលត្រូវបានកែប្រែ (ឧ. បង្កើនកម្ពស់ភ្លឺ) ដើម្បីបន្ស៊ាំបច្ចេកទេសទៅនឺងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ)។ រាយពីកម្រិតនៃការប្រែប្រួលដូចជា ខ្លាំង មធ្យម ឬតិចតួច ដែលត្រូវការ និងពណ៌នាពីវិធានការបន្ស៊ាំដោយលំអិត។</p><p>អាចមានចម្លើយច្រើន</p>
lo: <p>ເລືອກ ປະເພດ ການປະເມີນ ການຄູ້ມຄອງທີ່ດິນແບບຍືນຍົງ ທີ່ໄດ້ນໍາສະເໜີ (ຕົວຢ່າງ, ເຮັດເປັນມັດ) ຫຼື ດັດແປງ (ເຮັດເປັນມັດ ໃຫ້ສູງຂື້ນ) ເພື່ອປັບຕົວ ເຕັກໂນໂລຢີ ໃຫ້ເຂົ້າກັບ ສະພາບການປ່ຽນແປງ ຂອງດິນ ຟ້າອາກາດ​ (ໄພພິບັດ). ໃຫ້ລະບຸ ລະດັບການປັບຕົວ ເລີ່ມຈາກນ້ອຍ ໄປ ຫາຫຼາຍ.</p><p>ສາມາດເລືອກໄດ້ຫຼາຍຄໍາຕອບ </p>
mn: <p>Технологийг уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-д дасан зохицох/цаашид дасан зохицуулахад ямар ГТМ арга хэмжээ нэвтрүүлсэн (жишээ нь, даланг өвслөг ургамлаар бэхжүүлсэн) эсвэл өөрчилснийг (жишээ нь, далангийн өндрийг нэмсэн) сонгоно уу. Чухал, дунд зэрэг эсвэл бага зэргийн өөрчлөлтүүд шаардлагатай байсан уу гэдгийг тодорхойлж тэдгээр дасан зохицох арга хэмжээг нарийвчлан тодорхойлно уу.</p><p>Хэд хэдэн хариулт өгөх боломжтой</p>
ru: Выберите, какие мероприятия по УЗП были внедрены (например, стабилизация земляных валов с помощью посева трав) или изменены (например, увеличение высоты земляных валов) для адаптации Технологии к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям). Укажите, были ли данные модификации кардинальными, средними или минимальными и дайте детальное описание адаптационных мероприятий. Возможно несколько ответов.
