Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# unccd label
source: DLDD and SLM monitoring and assessment/research
es: Vigilancia y evaluación/investigación de la DDTS y la GST
fr: Suivi et évaluation/recherche de la gestion durable des terres et de la DDTS
km: ការស្រាវជ្រាវ/​ការវាយតម្លៃ និងត្រួតពិនិត្យ DLDD និង SLM
lo: DLDD ແລະ ການຕິດຕາມ ແລະ ການປະເມີນຜົນ / ການຄົ້ນຄວ້າ
mn: ЦГДГ болон ГТМ-ийн моиторинг, үнэлгээ / судалгаа
ru: Мониторинг и оценка/исследования ОДЗЗ и УЗП

# technologies label
source: DLDD and SLM monitoring and assessment/research
es: Vigilancia y evaluación/investigación de la DDTS y la GST
fr: Suivi et évaluation/recherche de la gestion durable des terres et de la DDTS
km: ការស្រាវជ្រាវ/​ការវាយតម្លៃ និងត្រួតពិនិត្យ DLDD និង SLM
lo: DLDD ແລະ ການຕິດຕາມ ແລະ ການປະເມີນຜົນ / ການຄົ້ນຄວ້າ
mn: ЦГДГ болон ГТМ-ийн моиторинг, үнэлгээ / судалгаа
ru: Мониторинг и оценка/исследования ОДЗЗ и УЗП

# unccd label
source: Knowledge management and decision support
es: Gestión del conocimiento y apoyo a la toma de decisiones
fr: Gestion des connaissances et soutien des décisions
km: ការគ្រប់គ្រងចំណេះដឹង និងជំនួយក្នុងការសម្រេចចិត្ត
lo: ການຈັດການຄວາມຮູ້ ແລະ ສະໜັບສະໜູນ ການຕັດສິນໃຈ
mn: Мэдлэгийн менежмент ба шийдвэрийн гаргалт дахь дэмжлэг
ru: Управление знаниями и поддержка принятия решений

# technologies label
source: Knowledge management and decision support
es: Gestión del conocimiento y apoyo a la toma de decisiones
fr: Gestion des connaissances et soutien des décisions
km: ការគ្រប់គ្រងចំណេះដឹង និងជំនួយក្នុងការសម្រេចចិត្ត
lo: ການຈັດການຄວາມຮູ້ ແລະ ສະໜັບສະໜູນ ການຕັດສິນໃຈ
mn: Мэдлэгийн менежмент ба шийдвэрийн гаргалт дахь дэмжлэг
ru: Управление знаниями и поддержка принятия решений

# unccd label
source: Policy, legislative and institutional framework
es: Marco de políticas, legislativo e institucional
fr: Cadre politique, législatif et institutionnel
km: ការគ្រប់គ្រងចំណេះដឹង និងជំនួយក្នុងការសម្រេចចិត្ត
lo: ນະໂຍບາຍ, ນິຕິກໍາ ແລະ ສະຖາບັນ
mn: Бодлого, хууль эрх зүй, бүтэц зохион байгуулалтын хүрээ
ru: Политическая, законодательная, институциональная проблематика

# technologies label
source: Policy, legislative and institutional framework
es: Marco de políticas, legislativo e institucional
fr: Cadre politique, législatif et institutionnel
km: ការគ្រប់គ្រងចំណេះដឹង និងជំនួយក្នុងការសម្រេចចិត្ត
lo: ນະໂຍບາຍ, ນິຕິກໍາ ແລະ ສະຖາບັນ
mn: Бодлого, хууль эрх зүй, бүтэц зохион байгуулалтын хүрээ
ru: Политическая, законодательная, институциональная проблематика

# unccd label
source: Funding and resource mobilization
es: Financiación y movilización de recursos
fr: Mobilisation des financements et des ressources
km: ការគៀងគរធនធាន​ និងមូនិធិ
lo: ເງິນທຶນ ແລະ ຊັບພະຍາກອນ ການລະດົມທຶນ
mn: Санхүүжилт ба нөөцийн удирдлага
ru: Финансирование и мобилизация ресурсов

# technologies label
source: Funding and resource mobilization
es: Financiación y movilización de recursos
fr: Mobilisation des financements et des ressources
km: ការគៀងគរធនធាន​ និងមូនិធិ
lo: ເງິນທຶນ ແລະ ຊັບພະຍາກອນ ການລະດົມທຶນ
mn: Санхүүжилт ба нөөцийн удирдлага
ru: Финансирование и мобилизация ресурсов

# unccd label
source: Participation, collaboration and networking
es: Participación, colaboración y establecimiento de contactos
fr: Participation, collaboration et réseautage
km: កាចូលរួម ការសហការ និងបណ្តាញ
lo: ການມີສ່ວນຮ່ວມ, ການຮ່ວມມື ແລະ ລະບົບເຄືອຂ່າຍ
mn: Оролцоо, хамтын ажиллагаа, сүлжээ
ru: Широкое участие, сотрудничество и сетевая деятельность

# technologies label
source: Participation, collaboration and networking
es: Participación, colaboración y establecimiento de contactos
fr: Participation, collaboration et réseautage
km: កាចូលរួម ការសហការ និងបណ្តាញ
lo: ການມີສ່ວນຮ່ວມ, ການຮ່ວມມື ແລະ ລະບົບເຄືອຂ່າຍ
mn: Оролцоо, хамтын ажиллагаа, сүлжээ
ru: Широкое участие, сотрудничество и сетевая деятельность

# unccd label
source: Local initiative
es: Iniciativa local
fr: Initiative locale
km: គំនិតផ្តួចផ្តើមនៅក្នុងតំបន់
lo: ການລິເລີ່ມພາຍໃນປະເທດ
mn: Орон нутгийн санаачлага
ru: Местная инициатива

# unccd label
source: National initiative – government-led
es: Iniciativa nacional – gubernamental
fr: Initiative nationale – gouvernementale
km: គំនិតផ្តួចផ្តើមថ្នាក់ជាតិ-ដឹកនាំដោយរាជរដ្ឋាភិបាល
lo: ການລິເລີ່ມແຫ່ງຊາດ - ລັດຖະບານ, ການນໍາພາ
mn: Үндэсний санаачлага-төрийн оролцоотой
ru: Государственная инициатива при поддержке правительства

# unccd label
source: National initiative – non-government-led
es: Iniciativa nacional – no gubernamental
fr: Initiative nationale – non gouvernementale
km: គំនិតផ្តួចផ្តើមថ្នាក់ជាតិ-មិនដឹកនាំដោយរាជរដ្ឋាភិបាល
lo: ການລິເລີ່ມແຫ່ງຊາດ ບໍ່ແມ່ນລັດຖະບານ, ການນໍາພາ
mn: Үндэсний санаачлага-төрийн оролцоогүй
ru: Национальная инициатива при поддержке неправительственной организации

# unccd label
source: International initiative
es: Iniciativa internacional
fr: Initiative internationale
km: គំនិតផ្តួចផ្តើមថ្នាក់អន្តរជាតិ
lo: ການລິເລີ່ມລະຫວ່າງປະເທດ
mn: Олон улсын санаачлага
ru: Международная инициатива

# unccd label
source: Programme/project-based initiative
es: Iniciativa basada en un programa/proyecto
fr: Initiative basée sur un programme/projet
km: គំនិតផ្តួចផ្តើមដោយកម្មវិធី/គម្រោងជាមូលដ្ឋាន
lo: ຄງການ / ການລິເລີ່ມໂຄງການ
mn: Төсөл/хөтөлбөрийн санаачлага
ru: Инициатива в рамках программы/проекта

# unccd label
source: Consultation
es: Consultas
km: ការប្រឹក្សាយោបល់
lo: ປຶກສາຫາລື
mn: Зөвлөх үйлчилгээ
ru: Консультации

# unccd label
source: Participatory approaches
es: Planteamientos basados en la participación
fr: Approches participatives
km: វិធីសាស្ត្រផ្សព្វផ្សាយដោយមានការចូលរួម
lo: ວິທີການ ແບບມີສ່ວນຮ່ວມ
mn: Оролцооны аргачлал
ru: Методы, обеспечившие активное участие

# unccd label
source: Policy or regulatory incentives (for example, related to market requirements and regulations, import/export, foreign investment, research & development support, etc)
es: Incentivos políticos o reglamentarios (por ejemplo, relacionados con los requisitos y las regulaciones del mercado, importación o exportación, inversión extranjera, ayudas para la investigación y el desarrollo, etc.)
fr: Mesures d’incitation politique ou réglementaire (telles que les mesures liées aux réglementations et exigences du marché, import/export, investissement étranger, recherche & développent, etc.)
km: ការលើកទឹកចិត្តផ្នែកច្បាប់​ ឬបទបញ្ជា (ឧទាហរណ៍៖ ទាក់ទងទៅនឹងតម្រូវការទីផ្សារ និងបទបញ្ជា ការនាំចេញ/ការនាំចូល ការវិនិយោគពីបរទេស​ ការគាំទ្រការអភិវឌ្ឍន៍ និងស្រាវជ្រាវ ។ល។)
lo: ນະໂຍບາຍ ຫຼື ກົດລະບຽບ (ຕົວຢ່າງ, ກ່ຽວຂ້ອງກັບການຮຽກຮ້ອງຕ້ອງການຕະຫຼາດ ແລະ ກົດລະບຽບ, ການນໍາເຂົ້າ / ສົ່ງອອກ, ການລົງທຶນຕ່າງປະເທດ, ສະໜັບສະໜູນ ການຄົ້ນຄວ້າ ແລະ ພັດທະນາ ແລະ ອື່ນໆ)
mn: Бодлогын болон зохицуулах урамшуулал, дэмжлэг (тухайлбал, зах зээлийн шаардлага болон зохицуулалтыг бууруулах, импорт/экспортын дэмжлэг үзүүлэх, гадаад хөрөнгө оруулагч татах, хөгжлийн судалгаа хийх дэмжлэг г.м.)
ru: Политические или нормативно-правовые (например, имеющие отношение к требованиям и мерам регулирования, импорту/экспорту, иностранным инвестициям, поддержке научно-исследовательских и опытно-конструкторских разработок и т. д.)

# unccd label
source: Financial incentives (for example, preferential rates, State aid, subsidies, cash grants, loan guarantees, etc)
es: Incentivos financieros (por ejemplo, tasas preferenciales, ayudas estatales, subvenciones, donaciones, garantías de préstamo, etc.)
fr: Mesures d’incitation financières (telles que des taux préférentiels, aide d’État, subventions, dons, prêts, etc.)
km: ការលើកទឹកចិត្តផ្នែកហិរញ្ញវត្ថុ(ឧទាហរណ៍៖ កម្រិតនៃការអនុគ្រោះ ជំនួយពីរដ្ឋ បដិភាគ subsidies មូនិធិជាសាច់ប្រាក់ ការធានាផ្នែកកម្ចី។ល។)
lo: ການສະໜັບສະໜູນ ທາງດ້ານການເງິນ (ຕົວຢ່າງ, ການອ້າງອີງອັດຕາຕາມຄວາມເໝາະສົມ, ການຊ່ວຍເຫຼືອລ້າ ຈາກລັດຖະບານ, ກອງທຶນ, ເງິນກູ້)
mn: Санхүүгийн урамшуулал (жишээлбэл, хөнгөлөлттэй хүү, улсын тусламж, татаас, мөнгөн тэтгэмж, зээлийн баталгаа гэх мэт)
ru: Финансовые (например, льготные ставки, помощь государства, субсидии, денежные гранты, ссудные гарантии и т. д.)

# unccd label
source: Fiscal incentives (for example, exemption from or reduction of taxes, duties, fees, etc)
es: Incentivos fiscales (por ejemplo, exención o reducción de los impuestos, obligaciones fiscales, gravámenes, etc.)
fr: Incitations fiscales (telles que les exonérations ou réductions d’impôts, de taxes ou frais, etc.)
km: ការលើកទឹកចិត្តលើពន្ធអាករ(ឧទាហ រណ៍៖ការមិនយកពន្ធ ឬការកាត់បន្ថយលើពន្ធ ករណីកិច្ច ថ្លៃឈ្នួល ។ល។)
lo: ສິ່ງຈູງໃຈງົບປະມານ (ສໍາລັບການຍົກຕົວຢ່າງ, ການຍົກເວັ້ນຈາກຫຼືການຫຼຸດຜ່ອນອາກອນ, ພາສີ, ຄ່າທໍານຽມ, ແລະອື່ນໆ)
mn: Төсвийн урамшуулал (жишээлбэл, татвар, хураамж гэх мэт татвараас чөлөөлөх, хасах гэх мэт)
ru: Налоговые (например, снижение налогов, сбор, пошлин и тому подобное или освобождение от них)

# unccd label
source: Local
km: ថ្នាក់តំបន់
lo: ທ້ອງຖິ່ນ
mn: Орон нутгийн
ru: Местный

# unccd label
source: Sub-national
es: Subnacional
fr: Sous-national
km: ថ្នាក់ក្រោមជាតិ
lo: ລະຫວ່າງປະເທດ
mn: Хагас үндэсний
ru: Субнациональный

# unccd label
source: National
es: Nacional
km: ថ្នាក់ជាតិ
lo: ແຫ່ງຊາດ
mn: Үндэсний
ru: Национальный

# unccd label
source: Subregional
fr: Sous-régional
km: ថ្នាក់អនុតំបន់
lo: ອະນຸພາກ
mn: Хагас бүс нутгийн
ru: Субрегиональный

# unccd label
source: Regional
fr: Régional
km: ថ្នាក់តំបន់
lo: ລະດັບພາກພື້ນ
mn: Бүс нутгийн
ru: Региональный

# unccd label
source: International
es: Internacional
km: ថ្នាក់អន្តរជាតិ
lo: ສາກົນ
mn: Олон улсын
ru: Международный

# unccd helptext
source: Examples of conditions leading to success may include: highly motivated local governments, farmers organized into well structured cooperatives, extremely favourable weather conditions, etc. For each ‘condition of success’ you are able to identify, specify whether in your opinion such condition is: <ul><li>(a) linked to the local context and thus cannot be replicated elsewhere;</li><li>(b) replicable elsewhere with some level of adaptation;</li><li>(c) replicable elsewhere with major adaptation.</li></ul>
es: Los ejemplos de condiciones para el éxito pueden incluir: gobiernos locales muy motivados, agricultores organizados en cooperativas bien estructuradas, condiciones climáticas muy favorables, etc. Para cada ‘condición de éxito’ puede identificar la condición que crea conveniente: (a) indisociable del contexto local y, por lo tanto, no se puede reproducir en ningún otro lugar; (b) reproducible en cualquier otro lugar con cierto nivel de adaptación; (c) reproducible en cualquier otro lugar con un nivel considerable de adaptación.
fr: Quelques exemples de conditions favorisant la réussite : motivation des gouvernements locaux, organisation des agriculteurs en coopératives bien structurées, conditions climatiques extrêmement favorables, etc. Pour chaque « condition de la réussite » que vous identifiez, précisez si cette condition est:<ul><li>(a) liée au contexte local, et ne peut donc pas être reproduite;</li><li>(b) transposable avec un certain degré d’adaptation;</li><li>(c) transposable avec une adaptation importante.</li></ul>
km: ឧទាហរណ៍ចំពោះលក្ខខណ្ឌដែលនាំឱ្យជោគជ័យរួមមាន៖ ការលើកទឹកចិត្តខ្ពស់ពីរដ្ឋបាលថ្នាក់កណ្តាល ការរៀបចំកសិករឱ្យទៅជាសហគមន៍ដែលមានរចនាសម្ព័ន្ធរឹងមាំ លក្ខខណ្ឌអាកាសធាតុអំណោយផល។ល។។​ ចំពោះ ‘លក្ខខណ្្នជោគជ័យ’ ​អ្នកអាចធ្វើការកំណត់​ សូមបញ្ជាក់ចំពោះទស្សនៈរបស់អ្នកចំពោះលក្ខខណ្ឌ<ul><li>(a)ទាក់ទឹងទៅនឹងបរិបទនៅក្នុងតំបន់ ដូចនេះវាមិនជាន់គ្នានៅទីតាំងផ្សេងទៀត។​</li><li>(b) មានភាពជាន់គ្នានៅទីកន្លែងផ្សេងជាមួយនឹងកម្រិតបន្សាុំមួយចំនួន។(c) </li><li>ជាន់គ្នានៅទីកន្លែងផ្សេងជាមួយនឹងភាពបន្សាុំជាចំបង។</li></ul>
lo: ຕົວຢ່າງ, ເງື່ອນໄຂທີ່ພາໃຫ້ປະສົບຜົນສໍາເລັດ ທີ່ອາດປະກອບດ້ວຍ: ການກະຕຸກຊຸກຍູ້ສູງ ຈາກລັດຖະບານ ທ້ອງຖີ່ນ, ຊາວກະສິກອນ ທີ່ມີການຈັດຕັ້ງ ເປັນສະຫະກອນ, ເງື່ອນໄຂທາງອາກາດທີ່ເອື້ອອໍານວຍ ແລະ ອື່ນໆ. ສໍາລັບ "ເງື່ອນໄຂທີ່ປະສົບຜົນສໍາເລັດ" ທ່ານອາດສາມາດກໍານົດ, ສະແດງແນວຄວາມຄິດ ເຫັນເຊັ່ນເງື່ອນໄຂ:<ul><li> (a) ຂໍ້ມູນເຊື່ອມຕໍ່ໃນເງື່ອນໄຂຂອງທ້ອງຖີ່ນ ແລະ ບໍ່ໄດ້ຈັດຕັ້ງປະຕິບັດ ຊໍ້າກັນກັບບ່ອນອື່ນ;</li><li>(b) ການຈັດຕັ້ງປະຕິບັດ ແບບຊໍ້າຊ້ອນກັນໃນບາງພື້ນທີ່ ທີ່ມີການປັບຕົວ;</li><li>(c) ການຈັດຕັ້ງປະຕິບັດ ຊໍ້າຊ້ອນກັນຢູ່ບ່ອນອື່ນທີ່ມີການປັບຕົວ.</li></ul>
mn: Амжилтад хүргэх нөхцлүүдийн тоонд чин хүсэл эрмэлзэлээр ажиллах орон нутгийн захиргаа, сайн зохион байгуулалтанд орсон хоршоодод нэгдсэн тариаланчид, маш сайхан уур амьсгалын нөхцөл г.м. "Амжилтын нөхцөл" тус бүрт таны бодлоор энэ нөхцөл ямар байсан бэ:<ul><li>(a) орон нутгийн нөхцөлд тохирсон ба иймээс өөр бусад газарт хуулбарлан хэрэгжүүлэх боломжгүй; </li><li>(b) өөр бусад газар бага зэрэг өөрчилж хуулбарлан хэрэгжүүлэх боломжтой;</li><li>(c) өөр бусад газар маш их өөрчилж хуулбарлан хэрэгжүүлэх боломжтой.</li></ul>
ru: Например, в качестве условий успеха можно указать: высокомотивированные местные правительства, хорошо структурированная организация фермеров, исключительно благоприятные природные условия и т. д. По каждому из «условий успеха», которое вы смогли определить, укажите, считаете ли вы, что данное условие: a) связано с местным контекстом и не может быть воспроизведено в другой местности; б) может быть воспроизведено в другой местности с некоторой адаптацией; в) может быть воспроизведено в другой местности со значительной адаптацией.

# unccd helptext
source: Additional questions of Leg 1 which are not in Leg 2 are:<ul><li>Amount committed</li><li>Beneficiaries</li><li>Civil Society Organizations (CSOs) and Science & Technology Institutions (STIs)</li><li>Commitment date</li><li>Funding organization</li><li>Name of activity funded</li><li>Operational objectives</li><li>Recipient country(ies) or (sub)region(s)</li><li>Recipient organization(s)</li><li>Relevant Activity Codes (RACs)</li><li>Reporting Entity</li><li>Reporting entity(ies)</li><li>Rio Marker for desertification</li><li>Role of the Organization(s) in the Programme/Project</li><li>Status</li><li>Target area size/administrative unit</li><li>Target Group</li><li>Title</li><li>United Nations Conventions’ Rio Markers</li></ul>
es: Las preguntas adicionales del Tramo 1 que no se hallan en el Tramo 2 son:<ul><li>Monto comprometido</li><li>Beneficiarios</li><li>Organizaciones de Sociedad Civil (OSCs) e Instituciones para la Ciencia y Tecnología (ist)</li><li>Fecha del compromiso</li><li>Organización financiadora</li><li>Nombre de la actividad financiada</li><li>Objetivos operativos</li><li>País(es) o subregión(es) destinatarios</li><li>Organización(es) destinataria(s)</li><li>Códigos de Actividades Relevantes (CARs (RACs)</li><li>Entidad que hace el reporte</li><li>Entidad(es) que efectúa(n) reportes.</li><li>Marcador de Río para la desertificación</li><li>Rol de la(s) organización(es) dentro del Programa/ Proyecto</li><li>Estado</li><li>Tamaño del área objetivo/ unidad administrativa</li><li> Grupo Objetivo</li><li>Título</li><li>Marcadores de Río de la Convención de Naciones Unidas</li></ul>
fr: Les questions supplémentaires de l'étape 1, qui ne sont pas dans l'étape 2, sont:<ul><li>Montant engagé</li><li>Bénéficiaires</li><li>Organisations de la société civile (OSC) et Institutions des sciences et technologies (IST)</li><li>Date d'engagement</li><li>Organisation de financement</li><li>Nom de l'activité financée</li><li>Objectifs opérationnels</li><li>Pays(s) ou (sous)région(s) bénéficiaire(s)</li><li>Organisation(s) bénéficiaire(s)</li><li> Codes d'activité pertinents (CAP)</li><li>Entité chargée d'établir les rapports</li><li>Entité(s) chargée(s) d'établir les rapports</li><li> Marqueur de Rio pour la désertification</li><li>Rôle du ou des Organisation(s) dans le Programme/Projet</li><li>Statut</li><li>Taille de la zone cible ou unité administrative cible</li><li>Groupe cible</li><li>Titre</li><li>Marqueurs de Rio des Conventions des Nations Unies</li></ul>
km: សំណួរបន្ថែមទៅលើផ្នែកទី1 ដែលមិនមាននៅផ្នែកទី2 គឺ​៖ <ul><li>ទំហំនៃការប្តេជ្ញាចិត្ត</li><li>អត្ថប្រយោជន៍</li><li>អង្គការសង្គមស៊ីវិល​(CSOs)​ និងស្ថាប័នបច្ចេកវិទ្យា និងវិទ្យាសាស្ត្រ​(STIs)</li><li>កាលបរិច្ឆេទនៃការប្តេជ្ញាចិត្ត</li><li>ស្ថាប័នផ្តល់មូនិធិ</li><li>ឈ្មោះសកម្មភាពដែលផ្តល់មូនិធិ</li><li>ទិសដៅនៃប្រតិបត្តិការ</li><li>(ប្រទេស)ដែលទទួល ឬ(អនុ)(តំបន់)</li><li>(ស្ថាប័ន)ដែលទទួល</li><li>កូដសកម្មភាពដែលជាប់ទាក់ទង(RACs)</li><li>របាយការណ៍អង្គភាព</li><li>របាយការ(អង្គភាព)</li><li>ការកំណត់នៅ​ Rio សម្រាប់រហោស្ថានកម្ម</li><li>តួនាទីរបស់(ស្ថាប័ន) នៅក្នុងកម្មវិធី/គម្រោង</li><li>ស្ថានភាព</li><li>តំបន់គោលដៅ ទំហំ/រដ្ឋបាល</li><li>ក្រុមគោលដៅ</li><li>ចំណងជើង</li><li>ការកំណត់នៅ​ Rio នៃអនុសញ្ញាសហប្រជាជាតិ </li></ul>
lo: ຄຳຖາມເພີ່ມຕື່ມ ໃນຂໍ້ 1 ທີ່ບໍ່ກ່ຽວຂ້ອງກັບຂໍ້ 2:<ul><li>ຈຳນວນທີ່ເຂົ້າຮ່ວມ</li><li>ຜູ້ທີ່ໄດ້ຮັບຜົນປະໂຫຍດ</li><li>ອົງການຈັດຕັ້ງທາງສັງຄົມ (CSOs) ແລະ ສະຖາບັນ ວິທະຍາສາດ ແລະ ເຕັກໂນໂລຢີ (STIs)</li><li>ວັນທີ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດ</li><li>ອົງການ ທີ່ສະໜັບສະໜຸນທຶນ</li><li>ຊື່ກິດຈະກຳ ທີ່ໄດ້ຮັບທຶນ</li><li>ຈຸດປະສົງ ໃນການຈັດຕັ້ງປະຕິບັດ</li><li>ປະເທດ (ຫຼາຍ) ຫຼື ຂົງເຂດ (ຫຼາຍ) ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດ</li><li>ອົງການ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດ (ຫຼາຍ)</li><li>ລະຫັດ ຂອງກິດຈະກຳທີ່ກ່ຽວຂ້ອງ (RACs)</li><li>ການລາຍງານ</li><li>ການລາຍງານ (ຫຼາຍ)</li><li>ການສ້າງສັນຍາ Rio ເພື່ອການຕ້ານ ການກາຍເປັນທະເລຊາຍ</li><li>ພາລະບົດບາດ ຂອງອົງການ (ຫຼາຍ) ໃນວຽກງານຂອງແຜນງານ / ໂຄງການ</li><li>ສະຖານະພາບ</li><li>ພື້ນທີ່ ເປົ້າໝາຍ, ຂະໜາດ</li><li>ກຸ່ມເປົ້າໝາຍ</li><li>ຫົວຂໍ້</li><li>ຂໍ້ຕົກລົງ ຂອງສະຫະປະຊາຊາດ ວ່າດ້ວຍການສ້າງສັນຍາ Rio</li></ul>
mn: Leg 2-т байхгүй Leg 1-ийн нэмэлт асуултууд:<ul><li>Баталгаажсан хэмжээ</li><li>Ашиг хүртэгчид</li><li>Иргэний Нигмийн Байгууллага (ИНБ) ба Шинжлэх ухаан ба Технологийн Хүрээлэнгүүд (ШУТХ)</li><li>Баталгаажсан он, сар, өдөр</li><li>Санхүүжүүлэгч байгууллага</li><li>Санхүүжилт авсан үйл ажиллагааны нэр</li><li>Гүйцэтгэлийн зорилтууд</li><li>Хүлээн авагч улс(ууд) эсвэл (дэд)бүс нутаг(ууд)</li><li>Хүлээн авагч байгууллага(ууд)</li><li>Холбогдох Үйл ажиллагааны Код (ХҮК)</li><li>Тайлагнагч Этгээд</li><li>Тайлагнагч этгээд(үүд)</li><li>Цөлжилтийн Риогийн тэмдэглэгээ</li><li>Хөтөлбөр/Төсөл дэх байгууллага(ууд)ын үүрэг</li><li>Төлөв</li><li>Зорилтод талбайн хэмжээ/засаг захиргааны нэгж</li><li>Зорилтод бүлэг</li><li>Зэрэг</li><li>Нэгдсэн Үндэстэний Байгууллагын Конвенцийн Рио Тэмдэглэгээ</li></ul>
ru: Дополнительные вопросы Раздела 1, не входящие в Раздел 2:<ul><li>Обещанная сумма</li><li>Бенефициары</li><li> Институты гражданского общества (общественные организации) и научно-исследовательские институты (НИИ)</li><li>Дата принятия обязательств</li><li>Финансирующая организация</li><li>Название финансируемой деятельности</li><li>Оперативные задачи</li><li>Страна (-ы) или (суб)регион (-ы) - реципиенты</li><li>Организация (-и) реципиент (-ы)</li><li>Код соответствующей деятельности (КСД)</li><li>Организация, предоставляющая отчетность</li><li>Организации, предоставляющие отчетность</li><li>Маркеры Рио по опустыниванию</li><li>Роль организации (-й) в Программе/Проекте</li><li>Статус</li><li>Размер/ административная принадлежность целевой территории</li><li>Целевая группа</li><li>Название</li><li>Маркеры Рио Конвенций ООН</li></ul>

# unccd label
source: Property Rights
es: Derechos de propiedad
fr: Droits de propriété intellectuelle
km: សិទ្ធិអចលនទ្រព្យ
lo: ສິດທິທາງຊັບສິນ
mn: Хөрөнгийн эрх
ru: Права собственности

# unccd label
source: On the basis of which criteria and/or indicator(s) (not related to The Strategy) the proposed practice and corresponding technology has been considered as 'best'?
es: ¿En base de qué criterios o indicadores (no relacionados con la Estrategia) se ha considerado la práctica propuesta y la tecnología correspondiente como ‘óptima’?
fr: Sur la base de quel critère/indicateur(s) (sans relation avec la stratégie) la pratique proposée et technologie correspondante ont-elles été considérées comme « meilleures »?
km: តើផ្អែកលើមូលដ្ឋាននៃលក្ខណៈវិនិច្ឆ័យ និង/ឬ (ការចង្អុរបង្ហាញ)(ដែលមិនទាក់ទឹងទៅនឹងយុទ្ធសាស្ត្រ) ការអនុវត្តដែលលើកឡើង និងទាក់ទងទៅនឹងបច្ចេកទេសត្រូវបានពិចារណាថា ''ល្អ"?
lo: ບົນພື້ນຖານປະເພດ ແລະ ຕົວຊີ້ວັດ (ຫຼາຍ) ອັນໃດ (ບໍ່ກ່ຽວຂ້ອງກັບຍຸດທະສາດ) ຊຶ່ງຈຸດປະສົງ ໃນການຈັດຕັ້ງປະຕິບັດ ນໍາໃຊ້ເຕັກໂນໂລຢີ ທີ່ໄດ້ຮັບການພິຈາລະນາ ວ່າເປັນການຈັດຕັ້ງທີ່ "ດີທີ່ສູດ"?
mn: Ямар үзүүлэлт, шалгуур(ууд)-ын үндсэн дээр (Стратегид үл хамаарах) санал болгож буй туршлага, түүнд харгалзах технологи "шилдэг" гэж тодорхойлогдсон бэ?
ru: На основании какого критерия и/или показателя (не относящихся к Стратегии) предложенная практика и соответствующая технология считается передовой?

# unccd label
source: Impact on biodiversity and climate change
es: Impacto en la diversidad biológica y el cambio climático
fr: Impact sur la biodiversité et le changement climatique
km: ផលប៉ះពាល់ទៅលើជីវៈចម្រុះ និងការកែប្រែអាកាសធាតុ
lo: ຜົນກະທົບຕໍ່ຊີວະນາໆພັນ ແລະ ສະພາບການປ່ຽນແປງດິນຟ້າອາກາດ
mn: Биологийн төрөл зүйл, уур амьсгалын өөрчлөлтийн нөлөөлөл
ru: Воздействие на биоразнообразие и изменение климата

# unccd label
source: Replicability
es: Replicabilidad
fr: Réplication
km: ការថងចម្លង
lo: ການເຮັດຊໍ້າ
mn: Хуулбарлах боломж
ru: Тиражирование

# unccd label
source: General Information
es: Información general
fr: Informations générales
km: ព័ត៌មានទូទៅ
lo: ຂໍ້​ມູນ​ທົ່ວ​ໄປ
mn: Ерөнхий мэдээлэл
ru: Общая информация

# unccd label
source: Classification
es: Clasificación
km: ការចាត់ចំណាត់ថ្នាក់
lo: ການຈັດປະເພດ
mn: Ангилал
ru: Классификация

# unccd label
source: Section 1. Context of the best practice: frame conditions (natural and human environment)
es: Sección 1. Contexto de la práctica óptima: condiciones marco (entorno natural o humano)
fr: Section 1. Contexte de la meilleure pratique : conditions du cadre (environnement naturel et humain)
km: ផ្នែកទី 1.ការអនុវត្តន៍ល្អ៖ លក្ខខណ្ឌ(បរិស្ថានមនុស្ស និងបរិស្ថានធម្មជាតិ)
lo: ພາກທີ 1: ສະພາບການຂອງການປະຕິບັດ ທີ່ດີທີ່ສຸດ: ສະພາບການພາ (ສະພາບແວດລ້ອມທໍາມະຊາດ ແລະ ມະນຸດ)
mn: Хэсэг 1. Шилдэг туршлагын агуулга: Нөхцөл байдал (хүн, байгалийн орчин)
ru: Раздел 1. Контекст передовой практики: рамочные условия (природная среда и среда обитания человека)

# unccd label
source: Section 2. Problems addressed (direct and indirect causes) and objectives of the best practice
es: Sección 2. Problemas tratados (causas directas e indirectas) y objetivos de la práctica óptima
fr: Section 2. Problèmes abordés (causes directes et indirectes) et objectifs de la meilleure pratique
km: ផ្នែកទី 2.បញ្ហាដែលដោះស្រាយ(មូលហេតុដោយផ្ទាល់ និងមិនដោយផ្ទាល់)​​ និងទិសដៅនៃការអនុវត្ត
lo: ພາກທີ 2. ການບັນຫາການແກ້ໄຂ (ກົງ ແລະ ທາງອ້ອມສາເຫດ) ແລະ ຈຸດປະສົງຂອງການປະຕິບັດ ທີ່ດີທີ່ສຸດ
mn: Хэсэг 2. Шийдвэрлэх асуудал (шууд болон шууд бус шалтгаан), шилдэг туршлагын зорилтууд
ru: Раздел 2. Затронутые проблемы (прямые и косвенные причины) и цели передовой практики

# unccd label
source: Section 3. Activities
es: Sección 3. Actividades
fr: Section 3. Activités
km: ផ្នែកទី 3.សកម្មភាព
lo: ພາກທີ 3. ກິດຈະກໍາ
mn: Хэсэг 3. Үйл ажиллагаа
ru: Раздел 3. Деятельность

# unccd label
source: Section 4. Institutions/actors involved (collaboration, participation, role of stakeholders)
es: Sección 4. Instituciones o agentes involucrados (colaboración, participación y función de los interesados)
fr: Section 4. Institutions/acteurs impliqués (collaboration, participation, rôle des parties prenantes)
km: ផ្នែកទី 4. ស្ថាប័ន/ភាគីពាក់ព័ន្ធដែលចូលរួម (ការសហការ ការចូលរួម តួនាទីរបស់ស្ថាប័នពាក់ព័ន្ធ)
lo: ພາກທີ 4: ສະຖາບັນ / ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ ທີ່ມີສ່ວນຮ່ວມ (ການຮ່ວມມື, ການມີສ່ວນຮ່ວມ,​ ພາລະບົດບາດຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງ)
mn: Хэсэг 4. Оролцогч байгууллагууд / талууд (хамтын ажиллагаа, оролцоо, оролцогч талуудын үүрэг)
ru: Раздел 4. Задействованные учреждения/субъекты (сотрудничество, участие, роль субъектов деятельности)

# unccd label
source: Section 5. Contribution to impact
es: Sección 5. Contribución al impacto
fr: Section 5. Contribution à l’impact
km: ផ្នែកទី 5.ការួមចំណែកទៅលើផលប៉ះពាល់
lo: ພາກທີ 5. ການປະກອບສ່ວນໃສ່ຜົນກະທົບ
mn: Хэсэг 5. Нөлөөлөлд хувь нэмэр
ru: Раздел 5. Вклад в воздействие

# unccd label
source: Section 6. Adoption and replicability
es: Sección 6. Adopción y reproducibilidad
fr: Section 6. Adoption et caractère transposable
km: ផ្នែកទី 6.ការទទួលយក និងការថតចម្លង
lo: ພາກ 6 ການຮັບເອົາ ແລະ ການເຮັດຊໍ້າ
mn: Бүлэг 6. Нэвтрүүлэх ба хуулбарлах боломж
ru: Раздел 6. Принятие и тиражируемость
