Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: The %(questionnaire_type)s data entry form is saved as a draft. The compiler is responsible for this data entry and can invite editors (WOCAT users) to help create it. Once the data entry is complete the compiler can submit it for review.
es: El formulario %(questionnaire_type)s para introducir datos se guarda como borrador. El compilador es responsable de ingresar estos datos y puede invitar a editores (usuarios WOCAT) para que ayuden a crearlo. Una vez que el ingreso de datos se haya completado, el compilador puede enviarlos para que sean revisados.
fr: Le formulaire de saisie de données de %(questionnaire_type)s est enregistré dans une version provisoire. Le compilateur est responsable de cette saisie de données et peut inviter des rédacteurs (utilisateurs WOCAT) à contribuer à sa création. Une fois la saisie des données terminée, le compilateur peut soumettre les données pour examen.
km: %(questionnaire_type)s សំណុំបែបបទបញ្ចូលទិន្នន័យ ត្រូវបានរក្សាទុកជាសេចក្តីព្រាង។ អ្នកចងក្រង គឺជាអ្នក​ទទួលខុសត្រូវក្នុងការបញ្ចូលទិន្នន័យ និងអាចអញ្ជើញអ្នកកែសម្រួល (អ្នកប្រើប្រាស់វ៉ូខេត) ដើម្បីជួយបង្កើតការចងក្រង។ នៅពេលដែលទិន្នន័យត្រូវបានបញ្ចូលរួចរាល់ហើយ អ្នកចងក្រងអាចបញ្ជូនវាដើម្បីឱ្យអ្នកកែសម្រួលត្រួតពិនិត្យ។
lo: %(questionnaire_type)sແບບຟອມການປ້ອນຂໍ້ມູນ ແມ່ນ ຖືກບັນທຶກເປັນຮ່າງ. ຜູ້ລວບລວມຂໍ້ມູນ ແມ່ນຮັບຜິດຊອບໃນການປ້ອນຂໍ້ມູນນີ້ ແລະ ສາມາດເຊີນຜູ້ແກ້ໄຂ (ຜູ້ໃຊ້ WOCAT) ຊ່ວຍໃນການສ້າງ. ເມື່ອການປ້ອນຂໍ້ມູນ ສຳເລັດແລ້ວ ຜູ້ລວບລວມຂໍ້ມູນ ສາມາດສົ່ງໃຫ້ເພື່ອກວດຄືນ.
mn: %(questionnaire_type)s -ийн өгөгдөл оруулах маягт нь урьдчилсан байдлаар хадгалагдана. Мэдээ цуглуулагч нь энэ өгөгдлийн оруулгыг хариуцдаг бөгөөд хянан тохиолдуулагчийг (WOCAT хэрэглэгчид) урьж бичихэд туслах болно. Мэдээллийг оруулсны дараа мэдээ цуглуулагч үүнийг хянуулахаар илгээх боломжтой.
ru: Форма для ввода данных %(questionnaire_type)s сохранена в черновом варианте. Составитель отвечает за ввод данных и может приглашать редакторов (пользователей ВОКАТ) к сотрудничеству в ее создании. По окончании ввода данных составитель может отправить введённые данные на проверку.

source: All edits have been made, the data entry is complete, and the %(questionnaire_type)s is ready to be submitted. After submission a reviewer is selected.
es: Todas las ediciones han sido realizadas, el ingreso de datos se halla completo, y el %(questionnaire_type)s se halla listo para enviar. Luego del envió, se elige un revisor.
fr: Toutes les modifications ont été effectuées, la saisie des données est terminée et la %(questionnaire_type)s est prête à être soumise pour examen. Après la soumission, un examinateur est sélectionné.
km: ការកែសម្រួលទាំងអស់ត្រូវបានធ្វើឡើងនៅពេលដែលទិន្នន័យត្រូវបានបញ្ចូលរួចរាល់ និង %(questionnaire_type)s គឺត្រូវត្រៀមជាស្រេចសម្រាប់ដាក់បញ្ជូន។ បន្ទាប់ពីដាក់បញ្ជូន អ្នកត្រួតពិនិត្យធ្វើការជ្រើសរើស។
lo: ການແກ້ໄຂທັງໝົດ ໄດ້ເຮັດໝົດແລ້ວ, ການປ້ອນຂໍ້ມູນ ແມ່ນ ສຳເລັດສົມບູນ, %(questionnaire_type)sແລະ ພ້ອມທີ່ຈະຖືກສົ່ງ. ຫຼັງຈາກການສົ່ງ ຜູ້ກວດຄືນຈະຖືກເລືອກ.
mn: Бүх засвар хийгдсэн, өгөгдөл оруулалт дууссан ба %(questionnaire_type)s -ийг илгээхэд бэлэн болсон. Хянуулахаар илгээсний дараа хянагч сонгогдсон байна.
ru: Редактирование завершено, данные полностью введены, и %(questionnaire_type)s готова к отправке. После отправки назначается рецензент.

source: Please confirm submission.
es: Por favor confirme el envío
fr: Veuillez confirmer la soumission.
km: សូមបញ្ជាក់ចំពោះការបញ្ជូន
lo: ກະລຸນາຢືນຢັນການຍື່ນສະເໜີ.
mn: Хянуулахаар илгээхийг баталгаажуулна уу
ru: Пожалуйста, подтвердите отправку.

source: After submission of the %(questionnaire_type)s a reviewer will be assigned to check your data. During this time you cannot edit your data entry. If the data is not complete you must revise it. If the data is complete the reviewer submits it for publication.
es: Luego de enviar el %(questionnaire_type)s se asignará un revisor para que verifique los datos. Durante este tiempo, a reviewer will be assigned to check your data.no puede editar los datos ingresados. Si los datos no se hallan completos, usted deberá revisarlos. Si los datos se hallan completos, el revisor los enviará para que sean publicados.
fr: Après la soumission de la %(questionnaire_type)s, un examinateur sera attribué pour vérifier vos données. Durant cette période, vous ne pouvez pas modifier vos données. Si ces données sont incomplètes, vous devrez les réviser. Si ces données sont complètes, l'examinateur les soumettra pour publication.
km: បន្ទាប់ពីដាក់បញ្ជូន %(questionnaire_type)s អ្នកត្រួតពិនិត្យនឹងពិនិត្យទិន្នន័យរបស់អ្នកឡើងវិញ។ ខណៈពេលនេះអ្នកមិនអាចធ្វើការកែសម្រួលទិន្នន័យរបស់អ្នកបានទេ។ ប្រសិនបើទិន្នន័យរបស់អ្នកនៅមានខ្វះចន្លោះអ្នកត្រូវធ្វើការកែសម្រួលឡើងវិញ។ ប្រសិនបើទិន្នន័យរួចរាល់ អ្នកត្រួតពិនិត្យដាក់បញ្ជូនទៅបោះពុម្ពផ្សាយ។
lo: ຫຼັງຈາກການສົ່ງ %(questionnaire_type)sຜູ້ກວດຄືນຈະຖືກມອບໝາຍ ໃຫ້ກວດສອບຂໍ້ມູນຂອງທ່ານ. ໃນເວລານີ້ ທ່ານບໍ່ສາມາດແກ້ໄຂຂໍ້ມູນຂອງທ່ານໄດ້. ຖ້າຂໍ້ມູນບໍ່ຄົບຖ້ວນ ທ່ານຕ້ອງໄດ້ດັດແກ້ມັນຄືນ. ຖ້າຂໍ້ມູນສົມບູນແລ້ວ ຜູ້ກວດຄືນຈະສົ່ງໃຫ້ເພື່ອຈັດພີມ.
mn: %(questionnaire_type)s хүргүүлсний дараа холбогдох хянагчийг таны мэдээллийг хянуулах зорилгоо сонгон томилно. Энэ хугацаанд та мэдээлэлд засвар хийх боломжгүй. Хэрэв мэдээлэл бүрэн биш бол та түүнийг шинээр засварлана уу. Хэрэв мэдээлэл бүрэн бол хяналтын дараа хянагч таны мэдээллийг нийтлэнэ.
ru: После отправки %(questionnaire_type)s на проверку будет назначен рецензент. Во время работы рецензента, вы не сможете редактировать введённые вами данные. Если данные окажутся неполными, необходимо внести дополнения. Если работа над анкетой завершена, рецензент отправляет ее на публикацию.

source: Someone is still editing this questionnaire. If you submit it, these changes will be lost. Are you sure you want to proceed?
es: Alguien sigue editando este cuestionario. Si lo envía, se perderán es tos cambios. ¿Está seguro que quiere proceder?
fr: Quelqu'un est toujours en train de modifier ce questionnaire. Si vous le soumettez, ces modifications seront perdues. Etes-vous sûr de vouloir continuer?
km: មានអ្នកកំពុងកែសម្រួលកម្រងបញ្ជីសំណួរនេះ។ ប្រសិនបើអ្នកដាក់បញ្ជូនវាមក រាល់ការកែសម្រួលនឹងត្រូវបាត់បង់។ តើអ្នកប្រាកដទេថាអ្នកចង់បន្តវាទៀត?
lo: ມີຜູ້ໃດຜູ້ໜຶ່ງກໍາລັງແກ້ໄຂແບບສອບຖາມນີ້. ຖ້າວ່າທ່ານປ້ອນຂໍ້ມູນເຂົ້າ ການປ່ຽນແປງດັ່ງກ່າວນັ້ນ ຈະເສຍໄປ, ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການທີ່ຈະດໍາເນີນການຕໍ່?
mn: Хэн нэгэн энэ асуулгыг засаж байна. Хэрэв та үүнийг илгээх бол эдгээр өөрчлөлтүүд устах болно. Та үргэлжлүүлэхийг хүсч байна уу?
ru: Кто-то еще в настоящее время редактирует эту анкету. Если вы нажмете кнопку "отправить", исправления будут утрачены. Вы уверены, что хотите продолжить?

source: An optional message for the reviewer may be added here:
es: Aquí puede agregar un mensaje opcional para el revisor:
fr: Un message facultatif pour l'examinateur peut être ajouté ici:
km: សារជ្រើសរើសមួយសម្រាប់អ្នកត្រួតពិនិត្យអាចត្រូវបន្ថែមនៅទីនេះ
lo: ທາງເລືອກຂໍ້ຄວາມສໍາລັບການທົບທວນຄືນ ອາດຈະເພີ່ມຂຶ້ນຢູ່ທີ່ນີ້:
mn: Хянагчдад зориулсан нэмэлт зурвас энд нэмж оруулж болно:
ru: При желании можно оставить сообщение для рецензента здесь:

source: Editing finished
es: La edición ha concluido
fr: Édition terminée
km: ការកែសម្រួលត្រូវបានបញ្ចប់
lo: ການແກ້ໄຂສໍາເລັດ
mn: Засвар дууссан
ru: Редактирование завершено

source: Inform the compiler that you have finished editing the questionnaire.
es: Informe al compilador que terminó de editar el cuestionario.
fr: Informer le compilateur que vous avez fini de modifier le questionnaire.
km: ជូនដំណឹងដល់អ្នកចងក្រងថាអ្នកបានបញ្ចប់កែសម្រួលកម្រងបញ្ជីសំណួរ
lo: ແຈ້ງການລວບລວມທີ່ທ່ານໄດ້ສໍາເລັດການແກ້ໄຂແບບສອບຖາມ.
mn: Асуулгыг хянаад дууссан тухай эмхэтгэгчид мэдэгдэнэ үү.
ru: Проинформируйте составителя о завершении редактирования анкеты.

source: Finish editing.
es: Termine de editar.
fr: Terminer l'édition.
km: បញ្ចប់ការកែសម្រួល
lo: ​ສຳ​ເລັດ​ການ​ແກ້​ໄຂ.
mn: Засвар дууссан
ru: Завершить редактирование.

source: By clicking the button below, the compiler gets notified that you have finished editing the data. This is for informational purposes only, you may still edit the data after submitting this.
es: Al hacer clic en el botón siguiente, se notificará al compilador que usted terminó de editar los datos. Esto es solo para propósitos informativos; todavía podrá editar los datos luego de enviar esto.
fr: En cliquant sur le bouton ci-dessous, le compilateur est averti que vous avez fini de modifier les données. Ceci n'a qu'un but d'information, vous pouvez toujours modifier les données après les avoir soumises.
km: តាមរយៈការចុចប៉ូតុងខាងក្រោម អ្នកចងក្រងទទួលបានការបញ្ជាក់ថាអ្នកបានបញ្ចប់ការកែសម្រួលទិន្នន័យ។ នេះមានគោលបំណងសម្រាប់ជាព័ត៌មានតែប៉ុណ្ណោះ​ អ្នកប្រហែលនៅកែសម្រួលទិន្នន័យបន្ទាប់ពីអ្នកបញ្ជូនវារួចហើយ។
lo: ໂດຍການຄລິກປຸ່ມຂ້າງລຸ່ມນີ້, ການລວບລວມທີ່ໄດ້ຮັບການແຈ້ງເຕືອນວ່າທ່ານໄດ້ສໍາເລັດການແກ້ໄຂຂໍ້ມູນ. ນີ້ແມ່ນຈຸດປະສົງຂອງຂໍ້ມູນຂ່າວສານເທົ່ານັ້ນ, ທ່ານຍັງສາມາດແກ້ໄຂຂໍ້ມູນຫຼັງຈາກການຍື່ນນີ້.
mn: Доорх товчлуур дээр дарснаар мэдээ цуглуулагч өгөгдлийг засаж дууссаныг мэдэгдэнэ. Энэ нь зөвхөн мэдээллийн зорилгоор ашиглах боломжтой бөгөөд та үүнийг илгээхээсээ өмнө өгөгдлийг засварлаж болно.
ru: При нажатии кнопки внизу, составитель будет уведомлен о том, что вы завершили редактирование данных. Уведомление преследует исключительно информационные цели, вы все еще сможете редактировать данные после отправки.

source: A personal message for the compiler may be added here:
es: Aquí puede agregar un mensaje personal para el compilador:
fr: Un message personnel pour le compilateur peut être ajouté ici:
km: សារផ្ទាល់ខ្លួនរបស់អ្នកចងក្រងត្រូវបានបន្ថែមនៅទីនេះ
lo: ຂໍ້ຄວາມສ່ວນບຸກຄົນສໍາລັບການລວບລວມອາດຈະໄດ້ຮັບການເພີ່ມໃນທີ່ນີ້:
mn: Мэдээ цуглуулагчид зориулсан хувийн мессеж энд нэмэгдэж болно:
ru: Личное сообщение составителю может быть оставлено здесь:

source: Inform compiler
es: Informar al compilador
fr: Informer le compilateur
km: ជូនដំណឹងដល់អ្នកចងក្រង
lo: ແຈ້ງການລວບລວມ
mn: Мэдээ цуглуулагчийн талаар мэдээлэх
ru: Проинформировать составителя

source: Start editing the questionnaire.
es: Comenzar a editar el cuestionario
fr: Démarrer l'édition du questionnaire.
km: ចាប់ផ្តើមកែសម្រួលកម្រងបញ្ជីសំណួរ
lo: ​ເລີ່ມ​ການ​ແກ້​ໄຂ​ແບບ​ສອບ​ຖາມ.
mn: Санал асуулгыг засаж эхлэх
ru: Начать редактирование анкеты

source: View
es: Visualizar
fr: Voir
km: ពិនិត្យមើល
lo: ເບິ່ງ
mn: Үзэх
ru: Просмотреть

source: View this %(questionnaire_type)s.
es: Visualice este %(questionnaire_type)s.
fr: Voir cette %(questionnaire_type)s.
km: ពិនិត្យមើល %(questionnaire_type)s។
lo: ເບີ່ງ%(questionnaire_type)sສິ່ງນີ້.
mn: энийг үзэх %(questionnaire_type)s.
ru: Просмотреть %(questionnaire_type)s.

source: Manage editors
es: Gestionar editores
fr: Gérer les rédacteurs
km: គ្រប់គ្រងអ្នកកែសម្រួល
lo: ການຄຸ້ມຄອງການບັນນາທິການ
mn: Хянан тохиолдуулагчдыг удирдах
ru: Управление редакторами

source: Invited editors:
es: Editores invitados:
fr: Rédacteurs invités:
km: អ្នកកែសម្រួលដែលបានអញ្ជើញ៖
lo: ບັນນາທິການເຊື້ອເຊີນ:
mn: Хянан тохиолдуулагчдыг урих
ru: Приглашённые редакторы

source: There are no editors invited to this questionnaire.
es: No hay editores invitados para este cuestionario.
fr: Il n'y a pas de rédacteurs invités pour ce questionnaire.
km: មិនមានអ្នកកែសម្រួលត្រូវបានអញ្ជើញនៅក្នុងកម្រងសំណួរនេះទេ។
lo: ບໍ່ມີການເຊື້ອເຊີນບັນ​ນາ​ທິ​ການ​ໃນ​ແບບສອບຖາມນີ້.
mn: Энэ асуулгад хянан тохиолдуулагчдыг уриагүй байна
ru: Нет редакторов, приглашенных для работы над анкетой.

source: Add or remove WOCAT users as editors. Click the button on the right to update the invited editors.
es: Agregar o eliminar usuarios WOCAT como editores. Haga clic en el botón a la derecha para actualizar los editores invitados.
fr: Ajouter ou supprimer des utilisateurs WOCAT en tant que rédacteurs. Cliquez sur le bouton à droite pour mettre à jour les rédacteurs invités.
km: បន្ថែម ឬលុបចេញអ្នកប្រើប្រាស់របស់វ៉ូខេត ដែលជាអ្នកកែសម្រួល។ ចុចលើប៊ូតុងនៅខាងស្តាំដើម្បីធ្វើបច្ចុប្បន្នភាពអំពីអ្នកកែសម្រួលដែលបានអញ្ជើញ។
lo: ເພີ່ມຫຼືລົບ ຜູ້ໃຊ້WOCAT ເປັນບັນນາທິການ. ຄິກໄປທີ່ປຸ່ມດ້ານຂວາມືເພື່ອປັບປຸງບັນນາທິການເຊື້ອເຊີນ.
mn: Хянан тохиолдуулагчаар WOCAT хэрэглэгч нэмэх эсвэл хасах. Баруун талын товчлуурыг дарж шинээр урьсан хянан тохиолдуулагчийг шинэчилнэ.
ru: Добавить или удалить пользователей ВОКАТ в качестве редакторов. Нажмите кнопку справа для обновления списка приглашенных редакторов.

source: Update editors
es: Actualizar editores
fr: Mettre à jour les rédacteurs
km: កែតម្រូវអ្នកកែសម្រួល
lo: ບັນນາທິການການປັບປຸງ
mn: Хянан тохиолдуулагчдыг шинэчлэх
ru: Обновить список редакторов

source: Please note that currently, invited users are not notified automatically. This feature is in development and will be added soon. For the time being, it is recommended to notify invited users via e-mail.
es: Por favor tenga en cuenta que los usuarios actualmente invitados no serán notificados automáticamente. Este rasgo se halla en desarrollo y se agregará pronto. Por ahora, se recomienda notificar a los usuarios invitados mediante correo electrónico.
fr: Veuillez noter qu'actuellement, les utilisateurs invités ne sont pas automatiquement informés. Cette fonctionnalité est cours de développement et sera bientôt ajoutée. Pour le moment, il est recommandé d'informer par email tout utilisateur invité.
km: សូមកំណត់សម្គាល់ថានាពេលថ្មីៗនេះ ការអញ្ជើញអ្នកប្រើប្រាស់គឺមិនបានបញ្ជាក់ដោស្វ័យប្រវត្តិនោះទេ។ ក្នុងទម្រង់រូបភាពនេះ គឺកំពុងតែអភិវឌ្ឍន៍ ហើយនឹងបន្ថែមនាពេលឆាប់ៗនេះ។​ក្នុងពេលកំពុងដំណើរការ​នេះ គឺស្នើរឱ្យមានការជូនដំណឹងនៃការអញ្ជើញរបស់អ្នកប្រើប្រាស់តាមរយៈអ៊ីម៉ែល។
lo: ກະລຸນາສັງເກດວ່າໃນປັດຈຸບັນ, ການເຊື້ອເຊີນຜູ້ຊົມໃຊ້ຍັງບໍ່ໄດ້ຮັບການແຈ້ງອັດຕະໂນມັດ. ຄຸນນະສົມບັດນີ້ແມ່ນຢູ່ໃນການພັດທະນາ ແລະ ຈະໄດ້ຮັບການເພີ່ມທັນທີ. ສໍາລັບການໃຊ້ເວລາເປັນ, ມັນແມ່ນແນະນໍາທີ່ຈະແຈ້ງໃຫ້ຜູ້ໃຊ້ໄດ້ເຊື້ອເຊີນຜ່ານທາງອີເມລ.
mn: Одоогийн байдлаар шинээр уригдсан хэрэглэгч нарт автомат мэдэгдэл очихгүй болохыг анхаарна уу. Энэ хэрэгслийг одоо хөгжүүлж байгаа бөгөөд удахгүй бэлэн болно. Одоогийн байдлаар та өөрийн урьсан хэрэглэгчдээ урилгыг e-mail-ээр хүргүүлнэ үү.
ru: Пожалуйста, имейте ввиду, что в настоящее время приглашенные пользователи не уведомляются автоматически. Эта опция будет добавлена в ближайшее время. Тем временем, рекомендуется информировать приглашенных пользователей по электронной почте.

source: Edit version
es: Editar versión
fr: Editer la version
km: កែសម្រួលថ្មី
lo: ເວີ​ຊັ້ນແກ້ໄຂ
mn: Хувилбарыг засах
ru: Отредактировать версию

source: If you want to make changes to a published %(questionnaire_type)s you can create a new version of this %(questionnaire_type)s. The current version of the questionnaire remains public until the new version is published. The previous / old version will be archived and remains available to public users.
es: Si desea realizar cambios a un %(questionnaire_type)s publicado, puede crear una versión nueva de este %(questionnaire_type)s. La versión actual del cuestionario permanecerá pública hasta que se publique la nueva versión. La versión anterior/ antigua se archivará y seguirá disponible para los usuarios públicos.
fr: Pour modifier un %(questionnaire_type)spublié vous pouvez créer une nouvelle version de ce %(questionnaire_type)s. La version actuelle du questionnaire restera d'accès public jusqu'à ce que la nouvelle version soit publiée. La version antérieure / ancienne sera archivée, restant à la disposition d'utilisateurs publics.
km: ប្រសិនបើអ្នកចង់ធ្វើការកែប្រែទិន្នន័យដែលបានបោះពុម្ពរួច%(questionnaire_type)sអ្នកអាចបង្កើតទម្រង់ថ្មីនៃបញ្ចីសំណួរ%(questionnaire_type)s។ ទម្រង់ថ្មីនៃបញ្ជីសំណួរនៅតែបន្តមើលឃើញជាសាធារណៈរហូតដល់ទម្រង់ថ្មីត្រូវបានបោះពុម្ព។ ទម្រង់ចាស់នឹងនៅតែរក្សាទុក និងនៅតែអាចទាញមកប្រើប្រាស់ជាសាធារណៈដដែល។
lo: ຖ້າທ່ານຕ້ອງການປ່ຽນແປງ ສິ່ງທີ່ຖືກເຜີຍແຜ່ %(questionnaire_type)sທ່ານສາມາດສ້າງແບບສະບັບໃໝ່ນີ້ %(questionnaire_type)s. ແບບສອບຖາມສະບັບປະຈຸບັນ ຍັງຄົງເຜີຍແຜ່ຢູ່ ຈົນກວ່າຈະມີການເຜີຍແຜ່ແບບສະບັບໃໝ່. ສະບັບກ່ອນໜ້ານີ້ / ສະບັບເກົ່າຈະຖືກເກັບໄວ້ ແລະ ຍັງຄົງມີໃຫ້ກັບຜູ້ໃຊ້ທົ່ວໄປ.
mn: Хэрэв та хэдийн нийтлэгдсэн %(questionnaire_type)s өөрчилмөөр байвал энэ %(questionnaire_type)s шинэ хувилбарыг үүсгэнэ үү. Асуулгын одоогийн хувилбар шинэ асуулга нийтлэгдэх хүртэл хэрэглэгч нарт идэвхитэй харагдана. Түрүүчийн/хуучин хувилбар архивлагдах ба нийт хэрэглэгч нарт хүртээмжтэй хэвээр байх болно.
ru: Если Вы хотите внести изменения в опубликованную %(questionnaire_type)sВы можете создать новую версию%(questionnaire_type)s . Текущая версия Анкеты будет доступна до тех пор, пока не будет опубликована новая версия. Предыдущая / старая версия будет заархивирована и останется доступной для публичных пользователей.

source: Create new version
es: Crear una versión nueva
fr: Créer une nouvelle version
km: បង្កើតទម្រង់ថ្មី
lo: ສ້າງແບບສະບັບໃໝ່
mn: Шинэ хувилбарыг бий болгох
ru: Создать новую версию

source: Create a new %(questionnaire_type)s draft based on the published questionnaire. The publication workflow will start again.
es: Cree una nueva versión de %(questionnaire_type)s draft basada en el cuestionario publicado. El proceso de publicación se iniciará nuevamente.
fr: Créer une nouvelle %(questionnaire_type)s provisoire sur la base du questionnaire publié. Tout le travail de publication va recommencer à nouveau.
km: បង្កើតថ្មី %(questionnaire_type)s ពង្រាងអាស្រ័យទៅកម្រងបញ្ជីសំណួរដែលបោះពុម្ពហើយ។ លំនាំដំណើរការបោះពុម្ពនឹងចាប់ផ្តើមម្តងទៀត។
lo: ການສ້າງຮ່າງໃໝ່ %(questionnaire_type)sໂດຍອີງໃສ່ແບບສອບຖາມທີ່ຖືກເຜີຍແຜ່. ຂະບວນການເຮັດວຽກການພິມເຜີຍແຜ່ຈະເລີ່ມຕົ້ນອີກຄັ້ງ.
mn: Шинэ %(questionnaire_type)s нооргийг нийтлэгдсэн асуулгын загвар ашиглан байгуулах. Нийтлэх үе шатууд шинээр давтагдана.
ru: Создать новую версию %(questionnaire_type)s на основе уже опубликованной анкеты. Рабочий процесс Публикации начнется заново.

source: Confirm creation of a new version.
es: Confirme la creación de una versión nueva
fr: Confirmer la création d'une nouvelle version.
km: ការបញ្ជាក់ពីការបង្កើតទម្រង់ថ្មី
lo: ຢືນຢັນການສ້າງແບບສະບັບໃໝ່.
mn: Шинэ хувилбар бий болсныг баталгаажуулна уу.
ru: Подтвердить создание новой версии.

source: If you submit a new version of this %(questionnaire_type)s, a new release of this case with status: "draft" will be created. It can be edited by you and all editors.
es: Si envía una versión nueva de este %(questionnaire_type)s, se hará una emisión nueva de este caso con el estado: "versión". Puede ser editado por usted y todos los editores.
fr: Lorsque vous présentez une nouvelle version de ce %(questionnaire_type)s, une nouvelle version de ce cas sera créée au statut d'"ébauche". Vous pouvez la modifier, ainsi que tous les rédacteurs.
km: ប្រសិនបើអ្នកដាក់បញ្ជូនទម្រង់ថ្មីនៃប្រភេទបញ្ជីសំណួរ %(questionnaire_type)s ទម្រង់ថ្មីនៃបញ្ជីសំណួរស្ថិតក្នុងទម្រង់ជា "សេចក្តីព្រាង" នឹងត្រូវបានបង្កើតឡើង។ វានឹងអាចកែសម្រួលដោយអ្នក និងអ្នកកែសម្រួលទាំងអស់់។
lo: ຖ້າທ່ານສົ່ງແບບສະບັບໃໝ່ %(questionnaire_type)sນີ້, ໃນກໍລະນີ ສະບັບໃໝ່ນີ້ ສະຖານະເປັນ:“ ຮ່າງ” ຈະຖືກສ້າງຂື້ນ. ທີ່ສາມາດແກ້ໄຂໂດຍທ່ານ ແລະ ຜູ້ແກ້ໄຂທຸກທ່ານ.
mn: Хэрэв та энэ %(questionnaire_type)s шинэ хувилбарыг хүргүүлж байгаа бол энэ хувилбар "ноорог" гэсэн төлөвтэй шинээ үүснэ. Үүнийг та болон бусад хянан тохиолдуулагч нар засч болно.
ru: Если Вы отправите новую версию этого %(questionnaire_type)s, будет создана новая версия этого исследования со статусом: "черновик". Он может быть отредактирован Вами и всеми редакторами.

source: Flag as UNCCD best practice
es: Marcar como buena práctica de UNCCD
fr: Signaler comme meilleure pratique de l'UNCCD
km: ទង់ជ័យជាការអនុវត្តល្អៗរបស់ UNCCD
lo: ສັນ​ຍາ​ລັກ UNCCD ເປັນການປະຕິບັດທີ່ດີທີ່ສຸດ
mn: НЇБ-ын Цєлжилттэй Тэмцэх Конвенцийг шилдэг туршлага гэж тэмдэглэв
ru: Отметить как передовую практику КБО ООН

source: Flag this questionnaire as a UNCCD best practice for this country.
es: Marque este cuestionario como mejor práctica UNCCD para este país.
fr: Signaler ce questionnaire en tant que meilleure pratique de l'UNCCD pour ce pays.
km: ទង់ជ័យកម្រងបញ្ជីសំណួរនេះជាការអនុវត្តល្អនៅ UNCCD សម្រាប់ប្រទេសនេះ
lo: ທົງປະຈໍາຊາດແບບສອບຖາມນີ້ເປັນການປະຕິບັດທີ່ດີທີ່ສຸດ UNCCD ສໍາລັບປະເທດນີ້.
mn: Тухайн улсын хувьд НҮБ-ын ЦТК-ийн шилдэг туршлага болно.
ru: Отметить эту анкету как передовую практику КБО ООН для соответствующей страны.

source: Please confirm flagging as a UNCCD best practice.
es: Por favor confirme que agregó una marca como mejor práctica UNCCD.
fr: Veuillez confirmer que vous signalez ce questionnaire en tant que meilleure pratique de l'UNCCD.
km: សូមបញ្ជាក់ពីទង់ជ័យនៃការអនុវត្តល្អៗរបស់ UNCCD
lo: ກະລຸນາຢືນຢັນເຄື່ອງໝາຍເປັນການປະຕິບັດທີ່ດີທີ່ສຸດ UNCCD.
mn: НҮБ-ын ЦТК-ийн шилдэг туршлагаар тэмдэглэхийг баталгаажуулна уу
ru: Пожалуйста, подтвердите маркировку передовой практики КБО ООН

source: By submitting, this questionnaire will be flagged as a UNCCD best practice for this country. Please note that due to the review process, it will take a few days before this is publicly visible.
es: Al enviar, este cuestionario será marcado como buena práctica UNCCD para este país. Por favor tome en cuenta que, debido al proceso de revisión, se requerirá de algunos días antes de que sea visible para el público.
fr: En le soumettant, ce questionnaire sera signalé comme étant une meilleure pratique de l'UNCCD pour ce pays. Veuillez noter qu'en raison du processus d'examen, il faudra quelques jours avant que cela soit rendu visible publiquement.
km: តាមរយៈការបញ្ជូន កម្រងបញ្ជីសំណួរនេះនឹងត្រូវបានសំគាល់ជាការអនុវត្តល្អរបស់ UNCCD សម្រាប់ប្រទេសនេះ។ សូមគត់សម្គាល់ថាអាស្រ័យទៅលើដំណើរការពិនិត្យ វាត្រូវចំណាយពេលពីរបីថ្ងៃមុនពេលត្រូវបានបង្ហាញជាសាធារណៈឱ្យគ្រប់គ្នាបានឃើញ។
lo: ໂດຍການສົ່ງ, ແບບສອບຖາມນີ້ຈະໄດ້ຮັບການປ້າຍເປັນການປະຕິບັດທີ່ດີທີ່ສຸດ UNCCD ສໍາລັບປະເທດນີ້. ກະລຸນາສັງເກດວ່າອັນເນື່ອງມາຈາກຂະບວນການທົບທວນຄືນ, ມັນຈະໃຊ້ເວ​ລາ​ບໍ່​ດົນກ່ອນທີ່​ຈະ​ເຜີຍ​ແຜ່ໃຫ້​ແກ່ສາທາລະນະ
mn: Мэдээллийг хүргүүлснээр энэ асуулга тухайн улсын НҮБ-ын ЦТК-ийн сайн туршлагад хамрагдахгүй болно. Хяналтын үйл явцаас хамааран нийтэд харагдахуйц болоход хэдэн өдөр шаардагдахыг анхаарна уу.
ru: При отправке эта анкета будет отмечена как передовая практика КБО ООН для данной страны. Пожалуйста, имейте ввиду, что процесс рецензирования может занять несколько дней, и только после его окончания метку смогут увидеть все пользователи базы данных.

source: Confirm
es: Confirme
fr: Confirmer
km: បញ្ជាក់បន្ថែម
lo: ​ຍື​ນ​ຢັນ
mn: Баталгаажуулалт
ru: Подтвердить

source: Unflag as UNCCD best practice
es: Desmarcar como buena práctica de UNCCD
fr: Non signalé en tant que meilleure pratique de l'UNCCD
km: មិនបានកំណត់ជាការអនុវត្តល្អនៅ UNCCD
lo: ຍົກ​ເລີກ​ການ​ກຳ​ນົດ​ປ້າຍ UNCCD ເປັນການປະຕິບັດທີ່ດີທີ່ສຸດ
mn: НҮБ-ын ЦТК-ийн шилдэг туршлагаас хасах
ru: Отменить метку передовой практики КБО ООН

source: This questionnaire is flagged as a UNCCD best practice for this country. As the UNCCD national focal point, you can remove this flag.
es: Este cuestionario fue marcado como una buena práctica UNCCD para este país. Como punto focal UNCCD, usted puede eliminar esta marca.
fr: Ce questionnaire est signalé en tant que meilleure pratique de l'UNCCD pour ce pays. En tant que point focal national de l'UNCCD, vous pouvez supprimer ce signalement.
km: កម្រងបញ្ជីសំណួរនេះត្រូវបានដាក់ទង់ឬសញ្ញាសំគាល់ជាការអនុត្តល្អនៅ UNCCD​ សម្រាប់ប្រទេសនេះ។ ក្នុងតួនាទីជាជនបង្គោលថ្នាក់ជាតិសម្រាប់ UNCCD អ្នកអាចដកទង់ឬសញ្ញាសំគាល់នេះចេញបាន។
lo: ໃນແບບສອບຖາມນີ້ ແມ່ນໄດ້ຄັດຕິດເຄືອງໝາຍ ການຈັດຕັ້ງປະຕິບັດ ທີ່ດີທີ່ສຸດ ຈາກອົງການ UNCCD,​ ໃນຖານະ ທີ່ທ່ານເປັນຜູ້ປະສານງານ ລະດັບຊາດ ຂອງອົງການ UNCCD ທ່ານສາມາດຍ້າຍເຄື່ອງໝາຍນີ້້ອອກໄດ້.
mn: Энэ асуулга тухайн улсад НҮБ-ын ЦТК-ийн шилдэг туршлагад бүртгэгдсэн. НҮБ-ын ЦТК-ийн үндэсний зохицуулагчийн хувьд та бүртгэлээс хасч болно.
ru: Эта анкета отмечена как передовая практика КБО ООН для данной страны. Вы, как национальный координатор КБО ООН, можете удалить эту отметку.

source: Please confirm unflagging as a UNCCD best practice.
es: Por favor confirme que desea eliminar la marca de mejor práctica UNCCD.
fr: Veuillez confirmer que vous ne signalez pas ce questionnaire en tant que meilleure pratique de l'UNCCD.
km: សូមបញ្ជាក់ពីការដកទង់ឬសញ្ញាសំគាល់ជាការអនុវត្តល្អនៅក្នុង UNCCD
lo: ກະລຸນາຢືນຢັນວ່າ UNCCD ຄ້າຍ​ຄື​ກັບການປະຕິບັດທີ່ດີທີ່ສຸດ.
mn: НҮБ-ын ЦТК-ийн шилдэг туршлагад багтаагүй болохыг батлах
ru: Пожалуйста, подтвердите удаление метки "Передовая практика КБО ООН"
