Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 label
source: Wheat or similar rotation with hay/pasture
es: Trigo o rotación similar con heno/pastizal
fr: Blé ou rotation similaire de foin/pâturage
km: ដំណាំស្រូវសាលី ឬប្រហែលវិលជុំជាមួយស្រូវ/ស្មៅ
lo: ເຂົ້າສາລີ ຫຼື ພືດຫມູນວຽນຄ້າຍຄືກັນກັບ ຫຍ້າ / ທົ່ງຫຍ້າລ້ຽງສັດ
mn: Улаанбуудай эсвэл тэжээлийн ургамал/бэлчээр ээлжилсэн
ru: Пшеница или аналогичный севооборот сенокос / пастбища

# technologies_2018 label
source: Maize or similar rotation with hay/pasture
es: Maíz o rotación similar con heno/pastizal
fr: Maïs ou rotation similaire de foin/pâturage
km: ពោត ឬប្រហែលវិលជុំជាមួយស្រូវ/ស្មៅ
lo: ສາລີ ຫຼື ພືດຫມູນວຽນຄ້າຍຄືກັນກັບ ຫຍ້າ / ທົ່ງຫຍ້າລ້ຽງສັດ
mn: Эрдэнэ шиш эсвэл тэжээлийн ургамал/бэлчээр ээлжилсэн
ru: Кукуруза или аналогичный севооборот сенокос / пастбища

# technologies_2018 label
source: banana/plantain/abaca
es: banana/plátano/abacá
fr: bananier/plantain/abaca
km: ចេក/plantain/abaca
lo: ກ້ວຍ/ກວ້ຍຂຽວ/ໄຍຕົ້ນກ້ວຍ
mn: Банан/таван салаа/абака
ru: банан / подорожник / абака

# technologies_2018 label
source: agave / sisal
es: ágave/ sisal
mn: агав/сисал
ru: агава / сизаль

# technologies_2018 label
source: areca
fr: noix d'arec
lo: ຕົ້ນໝາກ
mn: арек
ru: арека

# technologies_2018 label
source: berries
es: bayas
fr: petits fruits
km: ផ្លែប៊ឺរី
lo: ໝາກເບີລີ
mn: жимсгэнэ
ru: ягоды

# technologies_2018 label
source: avocado
fr: avocat
km: ផ្លែប៊ឺ
lo: ໝາກອາໂວກາໂດ
mn: авакадо
ru: авокадо

# technologies_2018 label
source: citrus
es: cítricos
fr: citron
km: ពពួកក្រូច citrus
lo: ໝາກນາວ
mn: цитрус
ru: цитрусовые

# technologies_2018 label
source: cacao
km: កាកាវ
lo: ຕົ້ນໂກໂກ້
mn: какао
ru: какао

# technologies_2018 label
source: coconut (fruit, coir, leaves, etc.)
es: coco (fruto, coco, hojas, etc.)
fr: noix de coco (fruits, fibre, feuilles, etc.)
km: ដូង (ផ្លែដូង ស្រកីដូង ស្លឹកដូង ។ល។)
lo: ຫມາກພ້າວ (ຫມາກໄມ້, ດອກໄມ້, ໃບ, ແລະອື່ນໆ)
mn: кокос (жимс, холтос, навч г.м.)
ru: кокосы (орехи, волокна, листья и т. д.)

# technologies_2018 label
source: coffee, open grown
es: café, cultivado al aire libre
fr: café, cultivé en plein champ
km: កាហ្វេ នៅតូចមិនទាន់មានម្លប់
lo: ກາເຟ, ປູກຢູ່ພື້ນທີ່ເປີດ
mn: кофе, ил талбайд
ru: кофе, открытое выращивание

# technologies_2018 label
source: coffee, shade grown
es: café, cultivado en sombra
fr: café, cultivé à l'ombre
km: កាហ្វេ នៅពេលធំមានម្លប់
lo: ກາເຟ, ປູກຢູ່ພື້ນທີ່ຮົ່ມ
mn: кофе, сүүдэрлэсэн талбайд
ru: кофе, теневое выращивание

# technologies_2018 label
source: dates
es: dátiles
fr: dattes
km: កាលបរិច្ឆេទ
lo: ວັນທີ
mn: хасарваань
ru: даты

# technologies_2018 label
source: mango, mangosteen, guava
es: mango, mangostán, guayaba
fr: manguier, mangostane, goyave
km: ផ្លែស្វាយ/ផ្លែមង្ឃុត/ផ្លែត្របែក
lo: ໝາກມ່ວງ, ໝາກມັງຄຸດ, ໝາກສີດາ
mn: манго, давжаа манго, гуав
ru: манго, мангостан, гуава

# technologies_2018 label
source: oil palm
es: palma de aceite
fr: palmier à huile
km: ប្រេងដូង
lo: ຕົ້ນນ້ຳມັນປາມ
mn: тосны далдуу мод
ru: пальмовое масло

# technologies_2018 label
source: papaya
fr: papaye
km: ផ្លែល្ហុង
lo: ໝາກຮຸ່ງ
mn: папайяа
ru: папайя

# technologies_2018 label
source: pome fruits (apples, pears, quinces, etc.)
es: frutas de pepita (manzanas, peras, membrillo, etc.)
fr: fruits à pépins (pommes, poires, coings, etc.)
km: ផ្លែប៉ោម (ប៉ោម សារី ​។ល។)
lo: ຫມາກໄມ້ນ້ອຍ (ຫມາກໂປມ, ໝາກຊາລີ, ໝາກຈອງ, ແລະອື່ນໆ)
mn: жимс (алим, лийр г.м.)
ru: семечковые плоды (яблоки, груши, айва и т. д.)

# technologies_2018 label
source: rubber
es: caucho
fr: hévéa
km: កៅស៊ូ
lo: ຢາງພາລາ
mn: резин
ru: резинка

# technologies_2018 label
source: stone fruits (peach, apricot, cherry, plum, etc)
es: frutas de hueso (durazno, albaricoque, cerezos, ciruelas, etc)
fr: fruits à noyaux (pêche, abricot, cerise, prune)
km: stone fruits (ផ្លែប៉េស, apricot, ផ្លែឆឺរី, plum ។ល។)
mn: том үрт жимс (тоор, интоор, чавга г.м.)
ru: косточковые плоды (персик, абрикос, вишня, слива и т. д.)

# technologies_2018 label
source: tea
es: té
fr: thé
km: តែ
lo: ຊາ
mn: цай
ru: чай

# technologies_2018 label
source: tree nuts (brazil nuts, pistachio, walnuts, almonds, etc.)
es: frutos secos (castañas, pistachos, nuez, almendras, etc.)
fr: fruits à coque (noix du Brésil, pistaches, noyers de bancoule, amandes)
km: ដើមឈើយកគ្រាប់ (brazil nuts, pistachio, walnuts, almonds, etc.)
lo: ຕົ້ນຖົ່ວ ( ຖົ່ວເບຣຊິນ. ພິສຕາຄິໂອ. ວໍນັດ. ອ່າວມ້ອນ ແລະ ອື່ນໆ)
mn: модны самар (бразил самар, туулайн бөөр, хушга, бүйлс г.м.)
ru: орехи (Бразильский орех, фисташки, грецкие орехи, миндаль и т. д.)

# technologies_2018 label
source: wolfberries
es: licio
fr: baies de lyciet
km: វ៉ូលប៊ឺរី
mn: цангис
ru: дереза

# technologies_2018 label
source: carob
es: algarrobo
fr: caroube
mn: кароб
ru: рожковое дерево

# technologies_2018 label
source: cashew
es: anacardo
fr: noix de cajou
km: ស្វាយចន្ទី
lo: ໝາກມ່ວງຫິມະພານ
mn: кашью самар
ru: кешью

# technologies_2018 label
source: cinnamon
es: canela
fr: cannelle
mn: щанц
ru: корица

# technologies_2018 label
source: figs
es: higos
fr: figue
lo: ໝາກເດືອຍ
mn: инжир
ru: инжир

# technologies_2018 label
source: fruits, other
es: frutas, otros
fr: fruits, autres
km: ផ្លែឈើផ្សេងៗ
lo: ໝາກໄມ້, ອື່ນໆ
mn: жимс, бусад
ru: другие фрукты

# technologies_2018 label
source: grapes
es: uvas
fr: raisins
km: ទំពាំងបាយជូ
lo: ໝາກລະແຊ້ງ
mn: усан үзэм
ru: виноград

# technologies_2018 label
source: gums
es: gomas
fr: gomme végétale
lo: ເຫືອກ
mn: бохь
ru: смола

# technologies_2018 label
source: jojoba
lo: ໂຈໂຈບາ
mn: улаан чавга жожоба
ru: жожоба

# technologies_2018 label
source: kapok
es: capoc
km: ដើមគរ
lo: ຍິ້ວ
mn: капок
ru: капок

# technologies_2018 label
source: karite (sheanut)
es: karité (nuez de karité)
fr: karité (noix de karité)
mn: каритэ (шиа самар)
ru: карите (орех ши)

# technologies_2018 label
source: olive
es: aceituna
km: អូលីវ
lo: ຕົ້ນໂອລີບ
mn: олив
ru: оливки

# technologies_2018 label
source: tallowtree
es: árbol de sebo
fr: l'arbre à suif
lo: ຕົ້ນໝາກເຍົາ
ru: китайское сальное дерево

# technologies_2018 label
source: tung
es: árbol de aceite
lo: ລີ້ນ
ru: тунг

# technologies_2018 label
source: Is intercropping practiced?
es: ¿Se practica el intercultivo?
fr: Est-ce que les cultures intercalaires sont pratiquées?
km: តើជាការអនុវត្តន៍ដំណាំចន្លោះ?
lo: ມີການເຝືກປູກພືດແບບສັບຫວ່າງບໍ່?
mn: Сөөлжлөн тариалалт хийгддэг үү?
ru: Применяются ли посевы в междурядьях?

# technologies_2018 label
source: If yes, specify which crops are intercropped
es: Si respondió que sí, especifique qué cultivos son intercultivados
fr: Si oui, précisez quelles cultures sont produites en culture intercalaire
km: ប្រសិនបើបាទ/ច៎ា សូមបញ្ជាក់ប្រភេទដំណាំដែលដាំចន្លោះគ្នានោះ
lo: ຖ້າມີ, ໃຫ້ລະບຸວ່າປູກພືດຊະນິດໃດທີ່ປູກສັບຫວ່າງ
mn: Хэрэв тийм бол ямар таримлыг сөөлжлөн тариалдаг вэ?
ru: Если да, укажите, какие посевы применяются

# technologies_2018 label
source: Is crop rotation practiced?
es: ¿Se practica la rotación de cultivos?
fr: Est-ce que la rotation des cultures est appliquée?
km: តើជាការអនុវត្តន៍ដំណាំវិលជុំ?
lo: ມີການເຝືກປູກພືດແບບໝູນວຽນບໍ່?
mn: Таримлыг ээлжлэн тариалдаг уу?
ru: Применяется ли севооборот?

# technologies_2018 helptext
source: E.g. sequence of crops, fallow periods, green manuring
es: Ej. se cuencia de cultivos, períodos de barbecho, uso de fertilizante verde
fr: P.ex. séquence de cultures, périodes de jachère, engrais verts
km: ឧ. លំដាប់នៃប្រភេទដំណាំ រយៈពេលទុកដីចោល ការប្រើប្រាស់ជីស្រស់
lo: ຕົວຢ່າງ: ຄວາມຖີ່ຂອງພືດທີ່ປູກ, ໄລຍະເວລາໃນການຕິດຕາມ, ການໃສ່ຝຸ່ນຂຽວ
mn: Тухайлбал, шр тариа ээлжлэх, уриншийн үе хийх, ногоон бордуур ашиглах
ru: Например, последовательность посевов, периоды паров, зеленые удобрения

# technologies_2018 label
source: If animal type is not listed above, specify other animal
es: Si el tipo de animal no se halla listado arriba, especifique otro animal
fr: Si le type d'animal n'est pas énuméré ci-dessus, précisez d'autres types
km: ប្រសិនបើប្រភេទសត្វមិនមានរៀបរាប់នៅខាងលើទេ សូមបញ្ជាក់ពីប្រភេទសត្វផ្សេងៗ
lo: ຖ້າປະເພດສັດບໍ່ມີລາຍຊື່ຢູ່ຂ້າງເທິງ, ໃຫ້ລະບຸສັດອື່ນ
mn: Хэрэв малын төрөл дээр дурьдаагүй бол бусад малыг энд тодорхойлно уу.
ru: Если тип животных не указан выше, укажите другое животное

# technologies_2018 label
source: meat
es: carne
fr: viande
km: សាច់
lo: ຊີ້ນ
mn: мах
ru: мясо

# technologies_2018 label
source: milk
es: leche
fr: lait
km: ទឹកដោះគោ
lo: ນ້ຳນົມ
mn: сүү
ru: молоко

# technologies_2018 label
source: eggs
es: huevos
fr: oeufs
km: ស៊ុត
lo: ໄຂ່
mn: өндөг
ru: яйца

# technologies_2018 label
source: whool
es: lana
fr: laine
km: រោមសត្វ
lo: ຂົນສັດ
mn: ноос
ru: шерсть

# technologies_2018 label
source: If product or service is not listed above, specify other product or service
es: Si el producto o servicio no se halla listado arriba, especifique otro producto o servicio
fr: Si les produits ou les services ne sont pas énumérés ci-dessus, précisez d'autres
km: ប្រសិនបើផលិតផល​ ឬសេវាកម្មមិនមានរៀបរាប់នៅខាងលើទេ សូមបញ្ជាក់ពីផលិតផល​ ឬសេវាកម្មផ្សេងៗ
lo: ຖ້າຜະລິດຕະພັນ ຫຼື ການບໍລິການ ບໍ່ໄດ້ລະບຸຢູ່ຂ້າງເທິງ, ລະບຸສິນຄ້າ ຫຼື ບໍລິການອື່ນ
mn: Хэрэв бүтээгдэхүүн ба үйлчилгээг дээр дурьдаагүй бусад бүтээгдэхүүн эсвэл үйлчилгээг тодорхойл
ru: Если продукт или услуга не указаны выше, укажите другой продукт или услугу

# technologies_2018 label
source: Species
es: Especies
fr: Espèces
km: ប្រភេទពូជ
lo: ສາຍພັນ
mn: Төрөл зүйл
ru: Виды

# technologies_2018 label
source: Count
es: Conteo
fr: Nombre
km: ចំនួន
lo: ນັບ
mn: Тоо хэмжээ
ru: Счет

# technologies_2018 label
source: Livestock population
es: Población del ganado
fr: Cheptel
km: ចំនួនសត្វចិញ្ចឹម
lo: ປະຊາປອນສັດລ້ຽງ
mn: Малын тоо толгой
ru: Поголовье скота

# technologies_2018 label
source: (Semi-)natural forests/ woodlands
es: Bosques/ zonas boscosas (semi) naturales
fr: Forêts (semi-)naturelles/ terres boisées
km: ព្រៃ (ពាក់កណ្តាល)​ ធម្មជាតិ /​ ដីព្រៃ
lo: (ເຄິ່ງ) ປ່າໄມ້ທຳມະຊາດ / ປ່າໄມ້
mn: (Сайжруулсан) байгалийн ой/мод бүхий газар
ru: (Квази-) Природные леса / лесные массивы

# technologies_2018 helptext
source: <strong>Fn: Natural or semi-natural</strong>: forests mainly composed of indigenous trees, not planted by man
es: <strong>Fn: natural o seminatural</strong>: bosques principalmente compuestos de árboles locales, no plantados por el hombre
fr: <strong>Fn: Forêts naturelles ou semi-naturelles</strong>: forêts principalement composées d'arbres indigènes, non plantés par l'homme
km: <strong>Fn: ធម្មជាតិ ឬពាក់កណ្តាលធម្មជាតិ</strong>៖ ជាព្រៃដែលសម្បូរដោយឈើដុះដោយឯកឯង មិនបានដាំដោយមនុស្ស
lo: <strong>Fn: ທຳມະຊາດ ຫຼື ເຄິ່ງທຳມະຊາດ</strong>: ປ່າໄມ້ປະກອບດ້ວຍຕົ້ນໄມ້ດັ້ງເດີມ, ບໍ່ໄດ້ປູກໂດຍຄົນ
mn: <strong>Fn: Байгалийн ба сайжруулсан байгалийн </strong>: голчлон унаган төрөл зүйлээс бүрдэх, таримал биш ой
ru: <strong>Ле: Естественные или измененные</strong>: леса, представленные в основном коренными породами деревьев, возобновляющиеся без вмешательства человека.

# technologies_2018 label
source: Tree plantation, afforestation
es: Plantación de árboles, reforestación
fr: Plantations d'arbres, zones reboisées
km: ការដាំដើមឈើ ការដាំដើមឈើ ឬព្រៃនៅកន្លែងដែលមិនធ្លាប់មានឈើពីមុន
lo: ການປູກຕົ້ນໄມ້, ການປູກປ່າ
mn: Мод тарисан, шинээр ойжуулсан
ru: Лесопосадки. облесение

# technologies_2018 helptext
source: <strong>Fp: Plantations, afforestations:</strong>: forest stands established by planting or/ and seeding in the process of afforestation or reforestation
es: <strong>Fp: Plantaciones, forestación: </strong>: masas forestales establecidas plantando o/ y sembrando en el proceso de forestación o reforestación
fr: <strong>Fp: Plantations, zones reboisées</strong>: peuplements forestiers plantés ou ensemencés en cours d'une activité de reboisement ou de reforestation
km: <strong>Fp: ការដាំដើមឈើ ការដាំដើមឈើ ឬព្រៃនៅកន្លែងដែលមិនមានឈើពីមុន</strong>៖ ឈើឈរដែលបានមកពីការដាំ ឬ/ និងបណ្តុះក្នុងដំណើរការនៃការដាំព្រៃនៅកន្លែងដែលមិនធ្លាប់មានឈើ ឬការស្តារព្រៃឈើឡើងវិញ
lo: <strong>Fp: ການປູກຕົ້ນໄມ້, ການປູກປ່າ:</strong>: ປ່າຖືກສ້າງຂື້ນໂດຍການປູກ ຫຼື/ແລະ ການກ້າແກ່ນໃນຂະບວນການປູກປ່າ ຫລື ຟື້ນຟູປ່າ
mn: <strong>Fp: Таримал ой, шинээр байгуулсан ой:</strong>: Ойжуулалтын явцад мод тарих, үр суулгах замаар байгуулсан ойн талбай
ru: <strong>Лп: Лесопосадки, облесение</strong>: лесонасаждения, посаженные человеком саженцами или семенами в процессе облесения или лесовосстановления

# technologies_2018 label
source: If type of forest is not listed above, specify other type
es: Si el tipo de bosque no se halla listado arriba, especifique otro tipo
fr: Si le type de forêts n'est pas énuméré ci-dessus, précisez d'autres types
km: ប្រសិនបើប្រភេទឈើមិនមានរៀបរាប់នៅខាងលើទេ សូមបញ្ជាក់ពីប្រភេទឈើផ្សេងៗ
lo: ຖ້າປະເພດປ່າໄມ້ບໍ່ມີລາຍຊື່ຢູ່ຂ້າງເທິງ, ໃຫ້ລະບຸປະເພດອື່ນ
mn: Хэрэв модны төрөл энд дурьдагдаагүй бол бусад модны төрлийг тодорхойл
ru: Если тип леса не указан выше, укажите другой тип

# technologies_2018 label
source: Acacia albida
fr: Acacia albida (Faidherbia albida)
lo: ຕົ້ນກະຖິນ
ru: Акация белая

# technologies_2018 label
source: Acacia auriculiformis
km: អាកាស្យាស្លឹកតូច
lo: ຕົ້ນກະຖີິນນາລົງ
ru: Акация ушковидная

# technologies_2018 label
source: Acacia mearnsii
fr: Acacia mearnsii (acacia noir)
lo: ຕົ້ນກະຖິນ
ru: Акация черноствольная

# technologies_2018 label
source: Acacia mellifera
lo: ຕົ້ນກະຖິນ
ru: Акация меллифера

# technologies_2018 label
source: Acacia nilotica
fr: Acacia nilotica (gommier rouge, Acacia de Cayenne, Acacia d'Arabie, acacia a gomme)
lo: ຕົ້ນກະຖິນ
ru: Акация нильская

# technologies_2018 label
source: Acacia senegal
fr: Acacia senegal (gommier blanc)
lo: ຕົ້ນກະຖິນ ເຊເນກາວ
ru: Акация сенегальская

# technologies_2018 label
source: Acacia seyal
fr: Acacia seyal (epineux, mimosa, seyal)
km: Acacia senegal
lo: ຕົ້ນກະຖິນ
ru: Акация сеяльская

# technologies_2018 label
source: Acacia species
es: Especies de Acacia
fr: Espèces d’Acacia
lo: ສາຍພັນຕົ້ນກະຖິນ
mn: Хуайсны төрөл зүйл
ru: Виды Акации

# technologies_2018 label
source: Acacia tortilis
fr: Acacia tortilis (Acacia faux-gommier)
lo: ຕົ້ນກະຖິນ
ru: Акация крученая

# technologies_2018 label
source: Ailanthus excelsa
fr: Ailanthus excelsa (arbre du ciel, arbre des dieux, ailante glanduleux)
ru: Айлант обыкновенный

# technologies_2018 label
source: Ailanthus species
es: Especies de Ailanthus
fr: Espèces d'Ailanthus
mn: Ailanthus -ын төрөл зүйл
ru: Виды Айланта

# technologies_2018 label
source: Araucaria angustifolia
fr: Araucaria angustifolia (pin du Paraná)
ru: Араукария узколистная

# technologies_2018 label
source: Araucaria cunninghamii
ru: Араукария Каннингема

# technologies_2018 label
source: Balanites aegyptiaca
ru: Баланитес египетский

# technologies_2018 label
source: Bamboo bamboo
es: Bambúes
fr: Bambou commun
km: ឫស្សី
lo: ໄມ້ໄຜ່
ru: Бамбук

# technologies_2018 label
source: Casuarina equisetifolia
fr: Casuarina equisetifolia (Pin d'Australie, Bois de fer)
km: ស្ងាវ
lo: ຕົ້ນແປກ
ru: Казуарина хвощевидная

# technologies_2018 label
source: Casuarina junghuhniana
lo: ຕົ້ນແປກ
ru: Казуарина junghuhniana

# technologies_2018 label
source: Cordia alliadora
fr: Cordia alliadora (bois de roge, chêne noir, bojon, chêne caparo, bois de rose, bois de Rhodes)
ru: Кордия лукопахнущая

# technologies_2018 label
source: Cupressus lusitanica
fr: Cupressus lusitanica (cyprès,, cyprès de Mexico, cyprès de Goa)
ru: Кипарис мексиканский

# technologies_2018 label
source: Cupressus species
fr: Espèces de Cupressus (cyprès)
mn: Cupressus -ын төрөл зүйл
ru: Виды Кипарисов

# technologies_2018 label
source: Dalbergia sissoo
fr: Dalbergia sissoo (Sesham)
ru: Палисандр Сиссу

# technologies_2018 label
source: Eucalyptus camaldulensis
fr: Eucalyptus camaldulensis (eucalyptus rouge,eucalyptus)
km: ប្រេងខ្យល់ស្លឹកស
lo: ຕົ້ນວິກ ຄາມານດູເລັນສິດ
ru: Эвкалипт камальдульский

# technologies_2018 label
source: Eucalyptus deglupta
fr: Eucalyptus deglupta (eucalyptus arc-en-ciel)
lo: ຕົ້ນວິກ ເດກລູບຕາ
ru: Эвкалипт радужный

# technologies_2018 label
source: Eucalyptus globulus
fr: Eucalyptus globulus (Eucalyptus commun, Gommier bleu)
lo: ຕົ້ນວິກ ໂກລບູລັສ
ru: Эвкали́пт шарови́дный

# technologies_2018 label
source: Eucalyptus grandis
fr: Eucalyptus grandis (gommier rose)
lo: ຕົ້ນວິກ ແກຣນດິສ
ru: Эвкалипт большой

# technologies_2018 label
source: Eucalyptus robusta
lo: ຕົ້ນວິກ ໂຣບັສຕາ
ru: Эвкалипт робуста

# technologies_2018 label
source: Eucalyptus saligna
fr: Eucalyptus saligna (gommier bleu de Sydney)
lo: ຕົ້ນວິກ ສາລິກນາ
ru: Эвкалипт сиднейский голубой

# technologies_2018 label
source: Eucalyptus species
fr: Espèces d'Eucalyptus
lo: ສາຍພັນຕົ້ນວິກ
mn: Eucalyptus --ын төрөл зүйл
ru: Виды Эвкалиптов

# technologies_2018 label
source: Eucalyptus urophylla
lo: ຕົ້ນວິກ ຢູໂຣພີນລາ
ru: Эвкалипт urophylla

# technologies_2018 label
source: Abies species (fir)
es: Especies de Abies (abeto)
fr: Espèces d'Abies (sapin)
mn: Гацуурын төрөл зүйл (Abies)
ru: Виды пихты (пихта)

# technologies_2018 label
source: Gmelina arborea
fr: Gmelina arborea (melina, gmelina, peuplier d'Afrique)
ru: Гамбари

# technologies_2018 label
source: Hevea brasiliensis
fr: Hevea brasiliensis (caoutchouc de para, hévéa, caoutchouc)
km: កៅស៊ូ
lo: ຕົ້ນຢາງພາລາ
ru: Гевея бразильская

# technologies_2018 label
source: Khaya species
es: Especies de khaya
fr: Espèces de Khaya (acajou)
mn: Khaya -ийн төрөл зүйл
ru: Виды Хайя

# technologies_2018 label
source: Larix species (larch)
es: Especies de larix (arce)
fr: Espèces de Larix (mélèze)
mn: Шинэсний төрөл зүйл (Larix)
ru: Виды Лиственницы (лиственница)

# technologies_2018 label
source: Leucaena leucocephala
fr: Leucaena leucocephala (faux mimosa, leucene, Delin étranger)
lo: ຕົ້ນກະຖິນ
ru: Леуцена светлоголовчатая

# technologies_2018 label
source: Mimosa scabrella
fr: Mimosa scabrella (mimosa)
ru: Мимоза шероховатая

# technologies_2018 label
source: Pinus species (pine)
es: Especies de Pinus (pino)
fr: Espèces de Pinus (pin)
mn: Нарсны төрөл зүйл (Pinus)
ru: Вид сосны (сосна)

# technologies_2018 label
source: Pinus caribaea v. caribaea
fr: Pinus caribaea v. caribaea (pin caraïbe, pin mate, pin jaune)
ru: Сосна карибская

# technologies_2018 label
source: Pinus caribaea v. hondurensis
fr: Pinus caribaea v. hondurensis (pin des Antilles)
ru: Сосна карибская v. hondurensis

# technologies_2018 label
source: Pinus oocarpa
ru: Сосна яйцеплодная

# technologies_2018 label
source: Pinus patula
fr: Pinus patula (Pin argenté)
ru: Сосна поникшая

# technologies_2018 label
source: If type of tree is not listed above, specify other type
es: Si el tipo de árbol no se halla listado arriba, especifique otro tipo
fr: Si le type d'arbres n'est pas énuméré ci-dessus, précisez d'autres types
km: ប្រសិនបើប្រភេទឈើមិនមានរៀបរាប់នៅខាងលើទេ សូមបញ្ជាក់ពីប្រភេទឈើផ្សេងៗ
lo: ຖ້າປະເພດຕົ້ນໄມ້ບໍ່ມີລາຍຊື່ຢູ່ຂ້າງເທິງ, ໃຫ້ລະບຸປະເພດອື່ນ
mn: Хэрэв модны төрөл дээр дурьдагдаагүй бол бусад модны төрөл зүйлийг тодорхойл
ru: Если тип дерева не указан выше, укажите другой тип

# technologies_2018 label
source: deciduous
es: deciduo
fr: forêt de feuillus
km: ព្រៃល្បោះ
lo: ການປ່ຽນໃບ
mn: навч, шилмүүсээ гөвдөг
ru: лиственные

# technologies_2018 label
source: mixed deciduous/ evergreen
es: mixto deciduo/ imperecedero
fr: forêt mixte décidue/ à feuillage persistant
km: ព្រៃល្បោះចម្រុះ/ ព្រៃស្រោង
lo: ປະສົມປ່າປ່ຽນໃບ / ປ່າດົງດິບ
mn: холимог нөвч, шилмүүсээ гөвдөг/мөнх ногоон
ru: смешанные лиственные / вечнозеленые

# technologies_2018 label
source: evergreen
es: imperecedero
fr: forêts à feuillage persistant
km: ព្រៃស្រោង
lo: ປ່າດົງດິບ
mn: мөнх ногоон
ru: вечнозеленые

# technologies_2018 label
source: Are the trees specified above deciduous or evergreen?
es: ¿Los árboles especificados son deciduos o imperecederos?
fr: Est-ce que les espèces d’arbres précisées ci-dessus sont des espèces d'arbre arbres à feuilles caduques ou à feuilles persistantes ?
km: តើប្រភេទឈើខាងលើជាប្រភេទឈើក្នុងព្រៃល្បោះ ឬស្រោង?
lo: ຕົ້ນໄມ້ທີ່ຖືກລະບຸຢູ່ຂ້າງເທິງ ເປັນປ່າຜັດປ່ຽນໃບ ຫລື ປ່າດົງດິບ?
mn: Дээр дурьдсан модны төрөл навч, шилмүүсээ гөвдөг үү эсвэл мөнх ногоон уу?
ru: Являются ли указанные выше деревья лиственными или вечнозелеными?

# technologies_2018 label
source: Has land use changed due to the implementation of the Technology?
es: ¿Cambió el uso de tierras debido a la implementación de la Tecnología?
fr: Est-ce que l’utilisation des terres a changé en raison de la mise en œuvre de la Technologie ?
km: បន្ទាប់ពីអនុវត្តបច្ចេកទេស តើដីប្រើប្រាស់មានការប្រែប្រួលដែររឺទេ?
lo: ການນຳໃຊ້ທີ່ດິນ ມີການປ່ຽນແປງຍ້ອນການຈັດຕັ້ງທົດລອງເຕັກໂນໂລຢີ ແມ່ນບໍ່?
mn: Технологи хэрэгжүүлснээс газар ашиглалтад өөрчлөлт гарсан уу?
ru: Изменилось ли использование земель в связи с внедрением Технологии?

# technologies_2018 helptext
source: This section is not relevant for traditional systems
es: Esta sección no es relevante para los sistemas tradicionales
fr: Cette section ne s'applique pas aux systèmes traditionnels.
km: ផ្នែកនេះ គឺមិនទាក់ទងនឹងប្រព័ន្ធកសិកម្មបែបប្រពៃណីនោះទេ
lo: ພາກສ່ວນນີ້ ແມ່ນ ບໍ່ກ່ຽວຂ້ອງກັບລະບົບປະເພນີ
mn: Энэ хэсэг уламжлалт тогтолцоонд тохирохгүй
ru: Этот раздел не относится к традиционным системам

# technologies_2018 label
source: Yes (Please fill out the questions below with regard to the land use before implementation of the Technology)
es: Sí (Por favor responda las preguntas de abajo referidas al uso de la tierra antes de implementar la Tecnología)
fr: Oui (Veuillez remplir les questions ci-après au regard de l’utilisation des terres avant la mise en œuvre de la Technologie)
km: បាទ/ច៎ា (សូមបំពេញសំណួរខាងក្រោមពីស្ថានភាពដីប្រើប្រាស់មុនពេលអនុវត្តបច្ចេកទេស)
lo: ແມ່ນ (ກະລຸນາຕື່ມໃສ່ ຄຳຖາມຂ້າງລຸ່ມນີ້ກ່ຽວກັບການນຳໃຊ້ທີ່ດິນ ກ່ອນການທົດລອງເຕັກໂນໂລຢີ)
mn: Тийм (Технологи хэрэгжүүлэхээс өмнөх үеийн газар ашиглалтын талаархи асуулгыг бөглөнө үү)
ru: Да (Пожалуйста, заполните нижеприведенные вопросы относительно использования земель до внедрения Технологии)

# technologies_2018 label
source: No (Continue with question 3.4)
es: No (Continúe con la pregunta 3.4)
fr: Non (Passez à la question 3.4)
km: ទេ (បន្តទៅសំណួរ 3.4)
lo: ບໍ່ (ຕໍ່ເໜືອງກັບ ຄຳຖາມ 3.4)
mn: Үгүй (3.4 хариулт руу шилжинэ үү)
ru: Нет (см. пункт 3.4)

# technologies_2018 label
source: A 3.1: No tillage
es: A 3.1: Sin labranza
fr: A 3.1: Systèmes de culture sans travail du sol
km: A 3.1: មិនភ្ជួររាស់
lo: A 3.1: ບໍ່ມີການໄຖ
mn: А 3.1: Тэг боловсруулалт
ru: A 3.1: Без обработки почвы

# technologies_2018 label
source: A 3.2: Reduced tillage (> 30%% soil cover)
es: A 3.2: Labranza reducida (> 30%% cubierta del suelo)
fr: A 3.2: Systèmes de culture avec un travail réduit du sol (> 30 %% de couverture végétale)
km: A 3.2: កាត់បន្ថយការភ្ជួររាស់ (> 30 %%នៃដីខាងលើ)
lo: A 3.2: ຫຼຸດການໄຖລົງ ( ການປົກຫຸ້ມຂອງດິນ >30%% )
mn: А 3.2: Боловсруулах гүнийг (хөрсний >30%%) бууруулсан
ru: A 3.2: Уменьшенная обработка почвы (> 30%% почвенного покрова)

# technologies_2018 label
source: A 3.3: Full tillage (< 30%% soil cover)
es: A 3.3: Labranza completa (< 30%% cobertura del suelo)
fr: A 3.3: Systèmes de culture avec un travail complet du sol (< 30 %% de couverture végétale)
km: A 3.3: ភ្ជួររាស់ធម្មតា (< 30 %%នៃដីខាងលើ)
lo: A 3.3: ໄຖໝົດເລີຍ ( ການປົກຫຸ້ມຂອງດິນ < 30%% )
mn: А 3.3: Бүрэн боловсруулах гүнг (хөрсний <30%%)
ru: A 3.3: Полная обработка почвы (<30%% почвенного покрова)

# technologies_2018 label
source: A3: Differentiate tillage systems
es: A3: Diferencie sistemas de labranza
fr: A3: Différenciez les systèmes de travail du sol
km: A3: ប្រព័ន្ធភ្ជួររាស់ខុសៗគ្នា
lo: A3: ລະບົບການໄຖແຕກຕ່າງກັນ
mn: А3: Хөрс боловсруулах тогтолцоог ялгана уу
ru: А3: Дифференцируйте системы обработки почв

# technologies_2018 label
source: A6: Residue management
es: A6: Manejo de residuos
fr: A6: Gestion des résidus des cultures
km: A6: ការគ្រប់គ្រងកាកសំណល់
lo: A6: ການຈັດການສິ່ງເສດເຫຼືອ
mn: А6: Хагд өвсний менежмент
ru: A6: Управление остатками

# technologies_2018 label
source: A 6.1: burned
es: A 6.1: quemado
fr: A 6.1: Résidus brûlés
km: A 6.1: ដុតចោល
lo: A 6.1: ຖືກຈູດເຜົາ
mn: А 6.1: шатаах
ru: A 6.1: сожжено

# technologies_2018 label
source: A 6.2: grazed
es: A 6.2: pastado
fr: A 6.2: Résidus broutés
km: A 6.2: ចិញ្ចឹមសត្វអោយស៊ីនៅទីវាល
lo: A 6.2: ເລັມກິນໝົດແລ້ວ
mn: А 6.2: мал бэлчээх
ru: A 6.2: перевыпас
