Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# approaches label
source: rewarded with other material support
es: recompensado con otro tipo de apoyo material?
fr: récompensée avec un autre soutien matériel
km: ផ្តល់ជារង្វាន់តាមរយៈការគាំទ្រជាសម្ភារៈ
lo: ໄດ້ຮັບການສະໜັບສະໜູນ ອຸປະກອນດ້ານອື່ນ
mn: бусад материаллаг дэмжлэгээр шагнагдсан
ru: в обмен на другие материальные ресурсы

# approaches label
source: No
fr: Non
km: ទេ
lo: ບໍ່
mn: Үгүй
ru: Нет

# approaches label
source: Yes, little
es: Sí, un poco
fr: Oui, un peu
km: បាទ/ច៎ា បន្តិចបន្តួច
lo: ມີ, ໜ້ອຍໜຶ່ງ
mn: Тийм, бага зэрэг
ru: Да, немного

# approaches label
source: Yes, moderately
es: Sí, moderadamente
fr: Oui, modérément
km: បាទ/ច៎ា ជាមធ្យម
lo: ມີ, ພໍສົມຄວນ
mn: Тийм, зарим
ru: Да, умеренно

# approaches label
source: Yes, greatly
es: Sí, mucho
fr: Oui, beaucoup
km: បាទ/ច៎ា បានខ្លាំង
lo: ມີ, ຫຼາຍ
mn: Тийм, их
ru: Да, существенно

# approaches label
source: increased production
es: producción incrementada
fr: augmenter la production
km: បង្កើនផលិតកម្ម
lo: ການຜະລິດເພີ່ມຂຶ້ນ
mn: үйлдвэрлэл нэмэгдсэн
ru: рост продуктивности

# approaches label
source: increased profit(ability), improved cost-benefit-ratio
es: incremento de la renta(bilidad), proporción mejorada de costo-beneficio
fr: augmenter la rentabilité/ bénéfice, rapport coûts-bénéfices
km: បង្កើនប្រាក់ចំណេញ (សមត្ថភាព) បង្កើនអត្រាចំណេញ
lo: ກໍາໄລເພີ່ມຂຶ້ນ (ຄວາມສາມາດ), ການປັບປຸງຄ່າໃຊ້ຈ່າຍ, ຜົນປະໂຫຍດ, ອັດຕາສ່ວນ
mn: Ашиг нэмэгдсэн (боломж), зардал-үр ашгийн харьцаа сайжирсан
ru: рост прибыли (доходности) и рентабельности

# approaches label
source: reduced workload
es: carga de trabajo reducida
fr: réduire la charge de travail
km: កាត់បន្ថយទំហំការងារ
lo: ການຫຼຸດຜ່ອນພາລະວຽກ
mn: Ажлын ачаалал бууруулсан
ru: снижение объёма работ

# approaches label
source: payments/ subsidies
es: pagos/ subsidios
fr: paiements/ subventions
km: ការចំណាយ/បដិភាគ
lo: ການຊໍາລະເງິນ / ເງິນອຸດໜູນ
mn: төлбөр / татаас
ru: материальное стимулирование/ субсидии

# approaches label
source: rules and regulations (fines)/ enforcement
es: reglas y reglamentos (multas)/ aplicación
fr: règles et règlements (amendes)/ application
km: ច្បាប់ និងបទបញ្ជា (ផាកពិន័យ)/ការប្រតិបត្តិ
lo: ກົດລະບຽບແລະລະບຽບການ (ລະອຽດ) / ການບັງຄັບໃຊ້
mn: дүрэм журам (торгууль) / сахиулах
ru: нормативно-правовое регулирование (штрафы)/ контроль

# approaches label
source: prestige, social pressure/ social cohesion
es: prestigio, presión social/ cohesión social
fr: prestige, pression sociale/ cohésion sociale
km: កិត្តិនាម សម្ពាធសង្គម/ការផ្សាភ្ជាប់ទៅនឹងសង្គម
lo: ກຽດສັກສີ, ຄວາມກົດດັນທາງສັງຄົມ / ການຕິດຕໍ່ກັນທາງສັງຄົມ
mn: нэр хүнд, нийгмийн дарамт / нийгмийн холбоо
ru: престиж, общественное давление/ солидарность

# approaches label
source: affiliation to movement/ project/ group/ networks
es: afiliación al movimiento/ proyecto/ grupo/ redes
fr: affiliation à un mouvement/ projet/ groupe/ réseaux
km: ការផ្សារភ្ជាប់ទៅនឹងចលនា/គម្រោង/ក្រុម/បណ្តាញ
lo: ລວມເຂົ້ານໍາກັນກັບການເຄື່ອນໄຫວ / ໂຄງການ / ກຸ່ມ / ເຄືອຂ່າຍ
mn: Сүлжээ/ бүлэг төсөл/ хөдөлгөөнд гишүүнээр элсүүлэх
ru: причастность к движению/ проекту/ группе/ сети

# approaches label
source: environmental consciousness
es: conciencia medioambiental
fr: conscience environnementale
km: ពង្រឹងស្មារតីផ្នែកបរិស្ថាន
lo: ຄວາມຮັບຮູ້ ທາງສີ່ງແວດລ້ອມ
mn: Байгаль орчны ухамсар
ru: экологическая сознательность

# approaches label
source: enhanced SLM knowledge and skills
es: conocimiento y capacidades mejorados de MST
fr: améliorer les connaissances et compétences en GDT
km: លើកកម្ពស់ចំណេះដឹង និងជំនាញ SLM
lo: ການປັບປຸງ ຄວາມຮູ້ ແລະ ຄວາມສາມາດ ຂອງການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн мэдлэг, туршлага дээшилсэн
ru: приобретение знаний и опыта в области УЗП

# approaches label
source: conflict mitigation
es: mitigación de conflicto
fr: atténuer les conflits
km: ការកាត់បន្ថយជម្លោះ
lo: ການຫຼຸດຜ່ອນຂໍ້ຂັດແຍ່ງ
mn: зөрчилдөөнийг бууруулах
ru: снижение остроты конфликтов

# approaches label
source: yes
es: sí
fr: oui
km: បាទ/ចា៎
lo: ແມ່ນ
mn: Тийм
ru: да

# approaches label
source: uncertain
es: incierto
fr: incertain
km: មិនប្រាកដ
lo: ບໍ່ແນ່ນອນ
mn: Тодорхойгүй
ru: нет уверенности

# approaches label
source: researchers
es: investigadores
fr: chercheurs
km: អ្នកស្រាវជ្រាវ
lo: ນັກຄົ້ນຄວ້າ
mn: Судлаачид
ru: ученые-исследователи

# approaches label
source: yes, a little
es: sí, un poco
fr: oui, un peu
km: បាទ/ច៎ា តិចតួច
lo: ມີ, ໜ້ອຍໜຶ່ງ
mn: Тийм, бага
ru: да, немного

# approaches label
source: local land users/ local communities
es: usuarios locales de tierras/ comunidades locales
fr: exploitants locaux des terres / communautés locales
km: អ្នកប្រើប្រាស់ដីក្នុងតំបន់/សហគមន៍
lo: ຜູ້ນໍາໃຊ້ດິນໃນທ້ອງຖິ່ນ / ຊຸມຊົນທ້ອງຖິ່ນ
mn: Орон нутгийн газар ашиглагч / орон нутгийн иргэд
ru: местные землепользователи/ местные сообщества

# approaches helptext
source: <strong>Local land users/ local communities:</strong> means the Approach involved local land users or local communities, but no international agencies, government bodies, or non-governmental interventions.
es: <strong>Usuarios locales de tierras / comunidades locales:</strong> se refiere a si el Enfoque involucró a usuarios de tierra locales o comunidades locales, pero no intervenciones de agencias internacionales, del gobierno ni intervenciones no gubernamentales
fr: <strong>Exploitants locaux des terres/ communautés locales:</strong> cela signifie que l'approche implique les exploitants locaux des terres ou les communautés locales, sans l'intervention d'organismes internationaux, gouvernementaux ou non gouvernementaux.
km: <strong>អ្នកប្រើប្រាស់ដី/ សហគមន៍ក្នុងតំបន់៖</strong> មានន័យថាវិធីសាស្ត្រផ្សព្វផ្សាយមានការចូលរួមពីអ្នកប្រើប្រាស់ដី ឬសហគមន៍មូលដ្ឋាន ប៉ុន្តែមិនមានទីភ្នាក់ងារអន្តរជាត ស្ថាប័នរដ្ឋាភិបាល ឬអន្តរាគមន៍ពីអង្គការក្រៅរដ្ឋាភិបាល
lo: <strong>ຜູ້ນຳໃຊ້ທີ່ດິນທ້ອງຖິ່ນ / ຊຸມຊົນທ້ອງຖິ່ນ:<strong> ໝາຍເຖິງວິທີການທີ່ກ່ຽວຂ້ອງ ກັບທ້ອງຖິ່ນຜູ້ນຳໃຊ້ທີ່ດິນ ຫຼື ຊຸມຊົນທ້ອງຖິ່ນ, ແຕ່ບໍ່ມີໜ່ວຍງານລະຫວ່າງປະເທດ, ໜ່ວຍງານລັດ, ຫຼື ອົງການທີ່ບໍ່ຂື້ນກັບລັດຖະບານ.
mn: <strong>Орон нутгийн газар ашиглагч / орон нутгийн иргэд:</strong>энэ нь орон нутгийн газар ашиглагчид эсвэл орон нутгийн иргэдийг оролцуулсан аргыг хэлнэ, гэхдээ олон улсын төлөөлөгчид, засгийн газрын байгууллагууд, төрийн бус арга хэмжээ авахгүй байхыг хэлнэ.
ru: Местные землепользователи/ местные сообщества: Подход осуществлялся местными землепользователями или местными сообществами без вмешательства международных агенств, госструктур или неправительственных организаций.

# approaches label
source: SLM specialists/ agricultural advisers
es: especialistas MST/consejeros agrícolas
fr: Spécialistes de la GDT/ conseillers agricoles
km: អ្នកឯកទេសគ្រប់គ្រងដីប្រកបដោយចីរភាព/ទីប្រឹក្សាបច្ចេកទេសកសិកម្ម
lo: ຜູ້ຊ່ຽວຊານ ການນຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ / ທີ່ປຶກສາດ້ານກະສິກໍາ
mn: ГТМ-ийн мэргэжилтэн/ хөдөө аж ахуйн зөвлөх
ru: эксперты по УЗП/ сельскому хозяйству

# approaches label
source: passive
es: pasivo
km: អសកម្ម
lo: ການບໍ່ປະຕິບັດ
mn: идэвхигүй
ru: пассивное

# approaches helptext
source: <strong>Passive:</strong> means that local people participate by being informed what will happen or has already happened. They may also participate by being consulted or by answering questions, but they do not decide.
es: <strong>Pasivo:</strong> significa que las personas locales participan siendo informadas de lo que ocurrirá o lo que ya ocurrió. También pueden participar al ser consultadas o respondiendo preguntas, pero ellas no deciden.
fr: <strong>Passive:</strong> les exploitants locaux participent en étant informées sur ce qu’il se passera ou sur ce qu’il s’est déjà passé. Ils participent aussi en étant consultés ou en répondant aux questions mais ne décident de rien.
km: <strong> អកម្ម៖</strong> មានន័យថាប្រជាជននៅមូលដ្ឋានចូលរួមដោយបានឱ្យព័ត៌មានពីអ្វីដែលនឹងកើតឡើង ឬក៏បានកើតឡើងរួចមកហើយ។ ពួកគេក៏ប្រហែលជាត្រូវបានចូលរួមក្នុងការពិភាក្សា ឬឆ្លើយជាសំណួរ ប៉ុន្តែពួកគេមិនបានសម្រេចចិត្តនោះទេ។
lo: <strong> ການບໍ່ປະຕິບັດ:</strong>: ໝາຍເຖິງ ຄົນໃນທ້ອງຖີ່ນມີສ່ວນຮ່ວມ ດ້ວຍການໃຫ້ຂໍ້ມູນໃນເບື້ອງຕົ້ນ ວ່າອັນໃດເກີດ ຫຼື ໄດ້ເກີດແລ້ວ. ພວກເຂົາອາດຈະເຂົ້າຮ່ວມໃນການປຶກສາຫາລື ຫຼື ຕອບຄຳຖາມ, ແຕ່ພວກເຂົາບໍ່ຮ່ວມໃນການຕັດສີນໃຈ.
mn: <strong>Идэвхигүй:</strong>гэдэг нь нутгийн иргэд юу болох эсвэл ямар үр нөлөө гарсан талаар мэдээлэл авах түвшинд л оролцсон. Тэдгээр нь зөвлөгөө авсан, асуултанд хариулсан гэхдээ шийдвэр гаргах түвшинд оролцоогүй байж болно.
ru: Пассивное: местные землепользователи проинформированы о том, что будет предпринято, или о том, что уже произошло. С ними могут консультироваться, задавая вопросы, но решений они не принимают.

# approaches label
source: external support
es: apoyo externo
fr: soutien extérieur
km: ការគាំទ្រពីខាងក្រៅ
lo: ການຊ່ວຍເຫຼືອຈາກພາຍນອກ
mn: Гадаад дэмжлэг
ru: внешняя поддержка

# approaches helptext
source: <strong>external support:</strong> means that local people participate in return for food, cash, or other material support.
es: <strong>apoyo externo:</strong> significa que los pueblos locales participan a cambio de alimentos, efectivo u otro apoyo material.
fr: <Strong>soutien extérieur:</ strong> cela signifie que les locaux participent en échange de nourriture, d'argent, ou de tout autre aide matérielle.
km: <strong>ការគាំទ្រពីខាងក្រៅ៖</strong> មានន័យថាប្រជាជនមូលដ្នានបានចូលរួមដោយមានការទទួលបានត្រឡប់មកវិញនូវអាហារ ថវិកា ឬការគំទ្រសម្ភារៈផ្សេងៗទៀត។
lo: <strong>ການຊ່ວຍເຫຼືອຈາກພາຍນອກ:</strong> ການຊ່ວຍເຫຼືອຈາກພາຍນອກ:ໝາຍເຖິງ ຄົນທ້ອງຖິ່ນທີ່ມີສ່ວນຮ່ວມ ໄດ້ຮັບຄ່າຕອບແທນ ເປັນອາຫານ, ເງິນສົດ, ຫຼື ການຊ່ວຍເຫຼືອວັດຖຸອຸປະກອນອື່ນໆ.
mn: <strong>гадны дэмжлэг:</strong>орон нутгийн иргэд хоол хүнс, бэлэн мөнгө эсвэл бусад материаллаг дэмжлэгийн хариуд оролцсон гэж ойлгоно.
ru: Материальное стимулирование/ внешняя поддержка: местные землепользователи принимают участие в обмен на продукты, денежное вознаграждение или другую материальную поддержку.

# approaches label
source: interactive
es: interactivo
km: អន្តរកម្ម
lo: ການຮ່ວມມື
mn: интерактив
ru: интерактивное

# approaches helptext
source: <strong>Interactive:</strong> means that local people and the project team jointly analyse the situation, jointly develop action plans and form institutions, and jointly decide on the use of resources.
es: <strong>Interactivo:</strong> significa que los pueblos locales y el equipo del proyecto analizan conjuntamente la situación, desarrollan, conjuntamente, planes de acción y crean instituciones, y toman decisiones conjuntas acerca del uso de los recursos.
fr: <strong>Interactive: </strong>les exploitants locaux participent conjointement avec l'équipe du projet à l’analyse, au développement des plans d’action et à la formation institutionnelle, ainsi qu’aux décisions sur l’utilisation des ressources.
km: <strong>អន្តរកម្ម៖</strong> មានន័យថាប្រជាជននៅថ្នាក់មូលដ្ឋាន និងក្រុមការងារគម្រោងចូលរួមវិភាគស្ថានការណ៍ រួមគ្នារៀបចំផែនការសកម្មភាព និងបង្កើតស្ថាប័ន និងរួមគ្នាធ្វើការសម្រេចចិត្តទៅលើការប្រើប្រាស់ធនធាន ។
lo: <strong>ການຮ່ວມມື:</strong> :ໝາຍເຖິງ ຄົນໃນທ້ອງຖິ່ນ ແລະ ທີມງານໂຄງການ ຮ່ວມກັນ ວິເຄາະສະຖານະພາບ, ສ້າງແຜນການຈັດຕັ້ງປະຕິບັດ ແລະ ສ້າງຫ້ອງການ ແລະ ຮ່ວມກັນຕັດສິນໃຈ ໃນການນຳໃຊ້ຊັບພະຍາກອນ.
mn: <strong>Олон талт:</strong>байгалийн нөөцийн ашиглалтанд орон нутгийн иргэд болон төслийн баг нөхцөл байдлыг хамтран үнэлж, арга хэмжээг хамтран төлөвлөж, хамтран байгууллага болж бүрэлдэн шийдвэр гаргасан гэж ойлгоно.
ru: Интерактивное: местные землепользователи и исполнители проекта вместе анализируют ситуацию, формулируют план действий, формируют необходимые структуры для его выполнения и принимают совместные решения по использованию ресурсов.

# approaches label
source: self-mobilization
es: auto-movilización
fr: auto-mobilisation
km: គំនិតផ្តួចផ្តើមដោយខ្ឡួនឯង
lo: ການນໍາໃໍຊ້ເອງ
mn: өөрийн хүчийг нэгтгэсэн
ru: самоорганизация

# approaches helptext
source: <strong>Self-mobilization:</strong> means that local people participate by implementing their own initiatives independently of external institutions. They may interact with external institutions to obtain resources and technical advice, but they retain control over how resources are used.
es: <strong>Auto- movilización:</strong> significa que los pueblos locales participan implementando sus propias iniciativas independientemente de las instituciones externas. Pueden interactuar con instituciones externas para obtener recursos y asesoramiento técnico, pero mantienen el control de cómo se usan los recursos.
fr: <strong>Auto-mobilisation: </strong>les exploitants locaux participent en prenant des initiatives indépendamment des institutions externes. Ils développent des contacts avec les institutions externes pour obtenir les ressources et les conseils techniques dont ils ont besoin mais ils gardent le contrôle sur la façon dont ces ressources sont employées.
km: <strong>គំនិតផ្តួចផ្តើមដោយខ្ឡួនឯង៖</strong> មានន័យថាប្រជាជននៅថ្នាក់មូលដ្ឋានចូលរួម ដោយអនុវត្តន៍នូវ គំនិតផ្តួចផ្តើមរបស់គាត់ដោយឯករាជ្យពីស្ថាប័នខាងក្រៅ។ ពួកគេអាចទាក់ទងជាមួយស្ថាប័នខាងក្រៅដើម្បីទទួលបានការណែនាំជាបច្ចេកទេស និងធនធានផ្សេងៗ ប៉ុន្តែពួកគេជាអ្នកគ្រប់គ្រងនិង សម្រេចទាំងស្រុងទៅលើការប្រើប្រាស់ធនធានទាំងនោះ ។
lo: <strong>ການນຳໃຊ້ເອງ:</strong> : ໝາຍເຖິງ ຄົນໃນທ້ອງຖີ່ນມີສ່ວນຮ່ວມ ດ້ວຍການລິເລີ່ມປະຕິບັດຂອງພວກເຂົາເອງ. ພວກເຂົາອາດມີການຮ່ວມມື ກັບບັນດາພາກສ່ວນ ການຈັດຕັ້ງພາຍນອກ ໃນການຊອກຫາຊັບພະຍາກອນ ແລະ ການແນະນຳທາງເຕັກນິກ, ແຕ່ພວກເຂົາມີການຄວບຄຸມ ການນຳໃຊ້ຊັບພະຍາກອນ ທັງໝົດເອງ
mn: <strong>Өөрийн хүчин чармайлтаар:</strong>орон нутгийн иргэд гадны байгууллагаас хараат бусаар өөрийн санаачлагыг хэрэгжүүлэхэд оролцсон гэж ойлгоно. Тэд байгалийн нөөцийг ашиглахал гадны байгууллагаас техник зөвлөгөө болон материаллаг дэмжлэг авсан байж болох ч бүхий л хяналт тэднээс хамааралтай байна.
ru: Самоорганизация: местные землепользователи действуют по своей собственной инициативе независимо от внешних структур. Они могут обращаться к внешним организациям за помощью по привлечению ресурсов или технической поддержкой, но использование ресурсов контролируется ими самими.

# approaches label
source: land users alone (self-initiative)
es: solamente usuarios de tierras (autoiniciativa)
fr: les exploitants des terres seuls (auto-initiative)
km: អ្នកប្រើប្រាស់ដីដោយខ្លួនឯងផ្ទាល់ (គំនិតផ្តួចផ្តើមដោយខ្លួនឯង)
lo: ຜູ້ນໍາໃຊ້ດິນຜູ້ດຽວ (ການລິເລີ່ມດ້ວຍຕົນເອງ)
mn: Газар ашиглагч дангаараа (өөрийн санаачлага)
ru: исключительно землепользователи (по собственной инициативе)

# approaches label
source: mainly land users, supported by SLM specialists
es: principalmente usuarios de tierras con el apoyo de especialistas MST
fr: principalement les exploitants des terres soutenus par des spécialistes de la GDT
km: អ្នកប្រើប្រាស់ដី ដោយមានការគាំទ្រពីអ្នកជំនាញឯកទេស SLM
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນຫຼັກ, ການສະໜັບສະໜູນ ໂດຍຜູ້ຊ່ຽວຊານ ການນໍາໃຊ້ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн мэргэжилтнүүдийн дэмжлэгтэйгээр, голчлон газар ашиглагчид
ru: в основном землепользователи при поддержке специалистов по УЗП

# approaches label
source: all relevant actors, as part of a participatory approach
es: todos los actores relevantes, como parte de un enfoque participativo
fr: tous les acteurs concernés dans le cadre d'une approche participative
km: គ្រប់ភាគីពាក់ព័ន្ធទាំងអស់ដែលជាផ្នែកនៃវិធីសាស្រ្តផ្សព្វផ្សាយដោយមានការចូលរួម
lo: ພາກສ່ວນກ່ຽວຂ້ອງທັງໝົດ, ເປັນສ່ວນໜຶ່ງ ຂອງວິທີທາງແບບມີສ່ວນຮ່ວມ
mn: оролцооны зарчмын хэсэг болох бүх холбогдох талууд
ru: все участники как часть процесса совместных действий

# approaches label
source: mainly SLM specialists, following consultation with land users
es: principalmente por especialistas MST en consulta con usuarios de tierras
fr: principalement les spécialistes de la GDT, après consultation des exploitants des terres
km: អ្នកជំនាញឯកទេស SLM បន្ទាប់ពីបានប្រឹក្សាយោបល់ជាមួយអ្នកប្រើប្រាស់ដី
lo: ຜູ້ຊ່ຽວຊານ ຫຼັກດ້ານການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ, ມີການຕິດຕາມປຶກສາຫາລືກັບຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: голдуу ГТМ-ийн мэргэжилтнүүд, газар ашиглагчидтай зөвлөлдсөний үндсэн дээр
ru: преимущественно специалисты по УЗП после консультаций с землепользователями

# approaches label
source: SLM specialists alone
es: solo por especialistas MST
fr: les spécialistes de la GDT seuls
km: អ្នកជំនាញឯកទេស SLM តែឯង
lo: ຊຽ່ວຊານ ສະເພາະດ້ານການຄຸ້ມຄອງ ດິນແບບຍືນຍົງຜູ້ດຽວ
mn: ГТМ-ийн мэргэжилтэн дангаараа
ru: исключительно специалисты по УЗП

# approaches label
source: politicians/ leaders
es: por políticos/ líderes
fr: les responsables politiques/ dirigeants
km: អ្នកនយោបាយ /អ្នកដឹកនាំ
lo: ນັກການເມືອງ / ຜູ້ນໍາ
mn: улс төрчид / удирдагчид
ru: политики/ руководители

# approaches label
source: personal experience and opinions (undocumented)
es: la experiencia personal y opiniones (no documentadas)
fr: expériences et opinions personnelles (non documentées)
km: បទពិសោធន៍ និងគំនិតផ្ទាល់ខ្លួន(ពុំមានចងក្រងជាឯកសារ)
lo: ປະສົບການສ່ວນບຸກຄົນ ແລະ ຄວາມຄິດເຫັນ (ທີ່ບໍ່ເປັນເອກກະສານ)
mn: Хувь хүний туршлага ба санал бодол (баримтжуулаагүй)
ru: личный опыт и мнения (незадокументированные)

# approaches label
source: field staff/ advisers
es: personal de campo/ consejeros
fr: personnels/ conseillers de terrain
km: បុគ្គលិកចុះទីវាល/អ្នកផ្តល់ប្រឹក្សាយោបល់
lo: ພະນັກງານພາກສະໜາມ / ທີ່ປຶກສາ
mn: хээрийн ажилтан / зөвлөх
ru: местный персонал/консультанты

# approaches label
source: farmer-to-farmer
es: de agricultor a agricultor
fr: entre agriculteurs (d'exploitants à exploitants)
km: ពីកសិករទីកសិករ
lo: ຕົວຕໍ່ຕົວ
mn: фермерээс -фермер
ru: обмен опытом между фермерами

# approaches label
source: at permanent centres
es: en centros permanentes
fr: dans des centres permanents
km: នៅមជ្ឈមណ្ឌលជាអចិន្ត្រៃ
lo: ສູນຄົ້ນຄວ້າ
mn: Тогтмол төвд
ru: в постоянно функционирующих центрах

# approaches label
source: sociology
es: sociología
fr: sociologie
km: សង្គមវិទ្យា
lo: ສັງຄົມ
mn: Социологи
ru: социология

# approaches label
source: economics / marketing
es: economía/ marketing
fr: économie/ marketing
km: សេដ្ឋកិច្ច/ទីផ្សារ
lo: ເສດຖະສາດ / ການຕະຫຼາດ
mn: Эдийн засаг/ зах зээл
ru: экономика / маркетинг

# approaches label
source: ecology
es: ecología
fr: écologie
km: បរិស្ថានវិទ្យា
lo: ລະບົບນິເວດ
mn: Экологи
ru: экология

# approaches label
source: technology
es: tecnología
fr: technologie
km: បច្ចេកវិទ្យា
lo: ເຕັກໂນໂລຢີ
mn: Технологи
ru: технология

# approaches label
source: reduced land degradation
es: reducción de la degradación del suelo
fr: réduire la dégradation des terres
km: ការកាត់បន្ថយការធ្លាក់ចុះគុណភាពដី
lo: ຫຼຸດຜ່ອນດິນເຊື່ອມໂຊມ
mn: Газрын доройтол буурсан
ru: снижение деградации земель

# approaches label
source: reduced risk of disasters
es: reducción del riesgo de desastres naturales
fr: réduire les risques de catastrophe
km: កាត់បន្ថយហានិភ័យនៃគ្រោះមហន្តរាយ
lo: ຫຼຸດຜ່ອນຄວາມສ່ຽງຂອງໄພພິບັດ
mn: Гамшигийн эрсдэл буурсан
ru: снижение риска катастрофических погодных явлений

# approaches label
source: aesthetic improvement
es: mejoramiento estético
fr: améliorer l'esthétique
km: ការកែលម្អសោភ័ណ្ឌភាព
lo: ການປັບປຸງຄວາມງົດງາມ
mn: гоо зүйн сайжруулалт
ru: улучшение эстетической привлекательности

# approaches label
source: customs and beliefs, morals
es: costumbres y creencias, moral
fr: coutumes et croyances, morale
km: ទម្លាប់ និងជំនឿ សីលធម៌
lo: ພາສີ ແລະ ຄວາມເຊື່ອຖື, ສົມບັດສິນທໍາ
mn: зан заншил, ёс суртахуун
ru: традиции и верования, нравственные ценности

# approaches label
source: local
km: ថ្នាក់មូលដ្ឋាន
lo: ທ້ອງຖິ່ນ
mn: Орон нутгийн
ru: местные

# approaches label
source: capacity building/ training
es: construcción de capacidades/ entrenamiento
fr: renforcement des capacités/ formation
km: ការកសាងសមត្ថភាព/ បណ្តុះបណ្តាល
lo: ການສ້າງຄວາມອາດສາມາດ / ການຝຶກອົບຮົມ
mn: чадавхи бэхжүүлэх / сургалт
ru: повышение компетенций/ обучение

# approaches label
source: social/ cultural/ religious norms and values
es: normas y valores sociales/ culturales/ religiosos
fr: normes et valeurs sociales/ culturelles/ religieuses
km: សង្គម/វប្បធម៌/ និងតម្លៃនៃសាសនា
lo: ສັງຄົມ / ວັດທະນະທໍາ / ມາດຕະຖານ ແລະ ຄຸນຄ່າທາງສາສະໜາ
mn: нийгэм / соёл / шашны хэм хэмжээ, үнэт зүйлс
ru: Социальные/ культурные/ религиозные нормы и ценности

# approaches label
source: availability/ access to financial resources and services
es: disponibilidad/ acceso a recursos y servicios financieros
fr: disponibilité/ accès aux ressources et services financiers
km: ភាពអាចរកបាននៃធនធានហិរញ្ញវត្ថុ និងសេវាកម្ម
lo: ມີຄວາມສາມາດ / ເຂັ້າເຖິງຊັບພະຍາກອນດ້ານການເງິນ ແລະ ການບໍລິການ
mn: санхүүгийн нөөц, үйлчилгээний хүртээмж / боломж
ru: Наличие/ доступность финансовых ресурсов и услуг

# approaches label
source: institutional setting
es: entorno institucional
fr: cadre institutionnel
km: បរិបទនៃស្ថាប័ន
lo: ການກໍ່ຕັ້ງສະຖາບັນ
mn: Бүтэц зохион байгуулалт
ru: Институциональные условия

# approaches label
source: collaboration/ coordination of actors
es: colaboración/ coordinación de actores
fr: collaboration/ coordination des acteurs
km: ការសហការ/ការសម្របសម្រួលតួអង្គពាក់ព័ន្ធ
lo: ການຮ່ວມມື / ການປະສານງານຂອງຜູ້ກ່ຽວຂ້ອງ
mn: талуудыг хамтын ажиллагаа/зохицуулалт
ru: Сотрудничество/ координация действий

# approaches label
source: legal framework (land tenure, land and water use rights)
es: marco de trabajo legal (tenencia de tierra, derechos de uso de tierra y agua)
fr: cadre juridique (régime foncier, droits d'utilisation des terres et de l'eau)
km: ក្របខណ្ឌច្បាប់ (សិទ្ធិកាន់កាប់ដីធ្លី កម្មសិទ្ធីប្រើប្រាស់ដីនិងទឹក)
lo: ກ່ຽວກັບກົດໝາຍ (ສິດນໍາໃຊ້ດິນ, ສິດນໍາໃຊ້ນໍ້າ)
mn: Хууль, эрхзүйн хүрээ (газар эзэмшил, газар, ус ашиглах эрх)
ru: Нормативно-правовая база (землевладение, права на земле- и водопользование)

# approaches label
source: policies
es: políticas
fr: cadre politique
km: គោលនយោបាយ
lo: ນະໂຍບາຍ
mn: Бодлогууд
ru: Программные документы/ руководящие установки

# approaches label
source: markets (to purchase inputs, sell products) and prices
es: mercados (para comprar insumos, vender productos) y precios
fr: marchés (pour acheter les intrants, vendre les produits) et prix
km: ទីផ្សារ (ទិញធាតុចូល លក់ផលិតផល) និងតម្លៃ
lo: ຕະຫຼາດ (ໃນການຊື້ວັດຖຸດິບ, ຂາຍຜະລິດຕະພັນ) ແລະ ລາຄາ
mn: зах зээл (материал худалдан авах, бүтээгдэхүүн борлуулах), үнэ
ru: Рынки (для приобретения материалов и услуг, продажи продукции) и цены

# approaches label
source: workload, availability of manpower
es: carga de trabajo, disponibilidad de mano de obra
fr: charge de travail, disponibilité de la main-d'œuvre
km: ទំហំការងារ ភាពអាចរកបាននៃកម្លាំងពលកម្ម
lo: ວຽກ, ມີກໍາລັງຄົນ
mn: ажлын багтаамж, хүн хүчний нөөц бололцоо
ru: Объем работ, доступность рабочей силы

# approaches label
source: other
es: otros
fr: autre
km: ផ្សេងៗ
lo: ອື່ນໆ
mn: Бусад
ru: другие

# approaches helptext
source: Note: Some projects/ programmes include many activities other than SLM. Please calculate/ estimate only the amount that was used for the Approach as described here. Refer to project documents.
es: Nota: Algunos proyectos/ programas incluyen muchas actividades además de MST. Por favor calcule/estime solamente el monto que se usó para el Enfoque como se describe aquí. Refiérase a los documentos del proyecto.
fr: Note: Certains projets/ programmes comprennent de nombreuses activités qui ne concernent pas forcément la GDT. Veuillez ne calculer ou n'estimer que les montants impliqués pour l'Approche décrite ici. Reportez-vous aux documents du projet.
km: កំណត់សំគាល់៖ គម្រោង/កម្មវិធីមួយចំនួនមានសកម្មភាពជាច្រើនក្រៅពីការគ្រប់គ្រងដីប្រកបដោយចីរភាព។ សូមធ្វើការគណនា/ប៉ាន់ប្រមាណតែចំនួនដែលបានប្រើសម្រាប់វិធីសាស្ត្រផ្សព្វផ្សាយដូចបានរៀបរាប់នៅទីនេះ។ សំដៅលើឯកសារគម្រោង។
lo: ຂໍ້ສັງເກດ: ມີບາງໂຄງການ / ແຜນງານ ທີ່ມີຫຼາຍກິດຈະກຳ ນອກເໜືອຈາກວຽກງານການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ. ດັ່ງນັ້ນ, ຈຶ່ງຄວນໄລ່ລຽງ ຫຼື ຄາດຄະເນ ເອົາພຽງແຕ່ຈຳນວນງົບປະມານຕົວຈິງ ທີ່ໄດ້ນຳໃຊ້ເຂົ້າໃນການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ໂດຍໃຫ້ອະທິບາຍ ອີງໃສ່ເອກະສານໂຄງການ.
mn: Тайлбар: Зарим төсөл/хөтөлбөр ГТМ-ээс гадна өөр бусад арга хэмжээ хэрэгжүүлдэг. Зөвхөн энд тодорхойлж буй Арга барилд зарцуулсан зардлын тооцоог оруулна уу. Төслийн баримт бичгээс авна уу.
ru: Примечание: Некоторые проекты/программы включают другие мероприятия, помимо УЗП. Пожалуйста, подсчитайте/ оцените только затраты на реализацию УЗП в рамках Подхода согласно заполняемой Анкете. Можно ссылаться на проектную документацию.
