Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# approaches helptext
source: Note: Includes all forms of credits, loans, micro-finance mechanisms
es: Nota: Incluye todas las formas de crédito, préstamos, mecanismos de microfinanciamiento
fr: Note: Sont inclues ici toutes les formes de crédits, prêts, mécanismes de micro-financement.
km: កំណត់សំគាល់ៈ រួមមានទម្រង់បែបបទឥណទាន ប្រាក់កម្ចី យន្តការមីក្រូហិរញ្ញវត្ថុ
lo: ຂໍ້ສັງເກດ: ປະກອບດ້ວຍທຸກຮູບແບບຂອງສິນເຊື່ອ, ການກູ້ຢືມ, ກົນໄກການເງິນຈຸລະພາກ
mn: Тайлбар: Бүх төрлийн зээл, зээллэг, бичил санхүүгийн механизмууд орно
ru: Примечание: Включая все формы кредитования, займов, механизмы микрофинансирования.

# approaches helptext
source: E.g. supporting policies, regulations, etc.
es: Por ej. Políticas de apoyo, reglamentos, etc.
fr: Par ex., politiques de soutien, règlementations, etc.
km: ឧ.គោលនយោបាយគាំទ្រ បទបញ្ជារផ្ទៃក្នុងផ្សេងៗ ។ល។
lo: ຕົວຢ່າງ: ການສະໜັບສະໜູນ ນະໂຍບາຍ, ລະບຽບການ ແລະ ອື່ນໆ
mn: Жнь. дэмжих бодлого, зохицуулалт гэх мэт.
ru: Например, поддерживающие программные документы, нормативно-правовое регулирование и т.д.

# approaches label
source: Key resource person(s)
es: Persona(s) de referencia clave/s
fr: Personne(s) ressource(s) clé(s)
km: បុគ្គលសំខាន់ម្នាក់ (ច្រើននាក់)
lo: ບຸກຄົນສຳຄັນ (ຫຼາຍຄົນ)
mn: Мэдээлэл өгсөн хүн(с)
ru: Ответственный (-ые) специалист (-ы)

# approaches helptext
source: Person(s) who provided most of the information documented in this questionnaire. These can be land users, or SLM specialists (e.g. technical advisors, researchers) or any other persons.
es: Persona(s) que proporcionó/aron la mayor parte de la información documentada en este cuestionario. Estas pueden ser usuarios de tierras o especialistas MST (ej. asesores técnicos, investigadores) u otros.
fr: Personne qui fournit la plupart des informations documentées de ce questionnaire. Elle peut être un exploitant des terres, un spécialiste de la GDT (conseiller technique, chercheur par exemple) ou toute autre personne.
km: អ្នកដែលផ្តល់ព័ត៌មានម្នាក់ (ច្រើននាក់) ដែលបានឆ្លើយបានច្រើននៃកម្រងសំណួរនេះសម្រាប់ធ្វើការចងក្រង។ អាចជាអ្នកប្រើប្រាស់ដី ឬអ្នកជំនាញ SLM (ឧ. អ្នកប្រឹក្សាបច្ចេកទេស អ្នកស្រាវជ្រាវ) ឬអ្នកផ្សេងៗ ។
lo: ບຸກຄົນ (ຫຼາຍ) ຜູ້ທີ່ສະໜອງຂໍ້ມູນເອກກະສານໃສ່ໃນແບບສອບຖາມສະບັບນີ້ ແມ່ນຄວນຈະເປັນຜູ້ ນໍາໃຊ້ທີ່ດິນໂຕຈິງ ຫຼື ຊຽວຊານການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ (ຕົວຢ່າງ, ທີ່ປຶກສາດ້ານກະສິກໍາ, ນັກຄົ້ນຄວ້າ) ຫຼື ບຸກຄົນອື່ນໆ.
mn: Энэ асуулгад баримтжуулсан мэдээллийн дийлэнхийг өгсөн хүн(хүмүүс)-ийг дурьдана уу. Эдгээрт газар ашиглагчид, ГТМ мэргэжилтэн (жишээ нь, техник зөвлөх, судлаач) эсвэл өөр бусад хүмүүс байж болно.
ru: Лица, предоставившие большую часть информации для заполнения анкеты. Это могут быть землепользователи, специалисты по УЗП (например, технические эксперты, ученые) либо иные лица.

# approaches label
source: land governance (decision-making, implementation and enforcement)
es: gobernanza de tierras (toma de decisiones, implementación y aplicación)
fr: gouvernance foncière (prise de décisions, mise en œuvre et application des décisions)
km: អភិបាលកិច្ចដី (ការសម្រេចចិត្ត ការអនុវត្ត និងការរឹតបន្តឹង)
lo: ການປົກຄອງທີ່ດິນ (ການຕັດສິນໃຈ, ການປະຕິບັດ ແລະ ຂໍ້ບັງຄັບ)
mn: Газрын засаглал (шийдвэр гаргах, хэрэгжүүлэх, шаардлага)
ru: Управление земельными ресурсами (принятие решений, осуществление и контроль за выполнением)

# approaches label
source: knowledge about SLM, access to technical support
es: conocimiento de MST, acceso a apoyo técnico
fr: connaissances sur la GDT, accès aux supports techniques
km: ចំណេះដឹងស្តីពី SLM និងការទទួលបានការគាំទ្រផ្នែកបច្ចេកទេស
lo: ຄວາມຮູ້ກ່ຽວກັບການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ, ການເຂົ້າເຖິງການສະໜັບສະໜູນ ທາງດ້ານວິຊາການ
mn: ГТМ-ийн талаарх мэдлэг, техникийн дэмжлэг авах боломж
ru: Осведомленность в области УЗП, доступность технической поддержки

# approaches label
source: initiation/ motivation
es: iniciación/ motivación
km: ការចាប់ផ្តើម/ការលើកទឹកចិត្ត
lo: ການເລີ່ມຕົ້ນ / ແຮງຈູງໃຈ
mn: санаачлага/идэвхжүүлэлт
ru: инициирование/ мотивация

# approaches label
source: planning
es: planificación
fr: planification
km: ការរៀបចំផែនការ
lo: ການວາງແຜນ
mn: Төлөвлөгөө
ru: планирование

# approaches label
source: implementation
es: implementación
fr: mise en œuvre
km: ការអនុវត្តន៍
lo: ການປະຕິບັດ
mn: Хэрэгжилт
ru: выполнение

# approaches label
source: monitoring/ evaluation
es: monitoreo y evaluación
fr: suivi/ évaluation
km: ការត្រួតពិនិត្យ និងវាយតម្លៃ
lo: ຕິດຕາມກວດກາ / ການປະເມີນຜົນ
mn: Мониторинг/ үнэлгээ
ru: мониторинг/ оценка

# approaches helptext
source: <p>Please provide a first image of the SLM Approach. You can add more images later.</p><p>Maximum file size: 3 MB. Valid file formats: JPG, PNG, GIF.</p>
es: <p>Por favor proporcione una primera imagen del Enfoque MST. Puede agregar más imágenes luego.</p><p>Tamaño máximo del archivo: 3 MB. Formatos de archivo válidos: JPG, PNG, GIF.</p>
fr: <p>Veuillez fournir une première image de la Technologie de GDT. Vous pourrez en ajouter davantage plus tard.</p><p>Taille maximale du fichier: 3 MB. Formats de fichiers valides: JPG, PNG, GIF.</p>
km: <p>សូមផ្តល់រូបភាពដំបូងនៃវិធីសាស្ត្រផ្សព្វផ្សាយ SLM។ អ្នកអាចបន្ថែមរូបភាពពេលក្រោយបាន។<p><p>ទំហំធំបំផុត 3 MB។ ប្រភេទដែលអាចដាក់បាន៖ JPG, PNG, GIF។</p>
lo: <p>ກະລຸນາ ສະໜອງໜື່ງຮູບພາບ ຂອງວິທີທາງການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ. ທານສາມາດເພີ່ມຮູບພາບໄດ້ຕື່ມພາຍຫຼັງ.</p><p>ຂະໜາດຂອງຟາຍສູງສຸດບໍ່ເກີນ 3 MB. ຕ້ອງເປັນຟາຍສະກຸນ JPG, PNG, GIF.</p>
mn: <p>ГТМ арга барилын анхны зургийг оруулна уу? Дараа дахин зураг нэмж болно. </p><p>Оруулах зургийн дээд хэмжээ: 3 MB. Зөвшөөрөгдөх порматууд: JPG, PNG, GIF. </p>
ru: Пожалуйста, загрузите первую фотографию для иллюстрации Подхода УЗП. Дополнительные фотографии можно добавить позже. Максимальный объем файла: 3Mb. Допустимые форматы: JPG, PNG, GIF.

# approaches label
source: Contact details of resource persons and institutions involved in the assessment and documentation of the Approach
es: Detalles de contacto de las personas de referencia e instituciones involucradas en la evaluación y la documentación del Enfoque
fr: Coordonnées des personnes-ressources et des institutions impliquées dans l'évaluation et la documentation de l'Approche
km: ព័ត៌មានលម្អិតពីបុគ្គលសំខាន់ៗ និងស្ថាប័នដែលចូលរួមក្នុងការវាយតម្លៃ និងចងក្រងឯកសារនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ລາຍລະອຽດ ການຕິດຕໍ່ ຂອງບຸກຄົນທີ່ຊັບພະຍາກອນ ແລະ ສະຖາບັນ ການມີສ່ວນຮ່ວມ ໃນການປະເມີນຜົນ ແລະ ເອກະສານ ຂອງວິທີທາງ
mn: Арга барилыг баримтжуулах болон үнэлгээ хийхэд оролцсон хүн эсвэл байгууллагын холбоо барих хаяг
ru: Контактные данные специалистов и организаций, участвующих в описании и оценке Подхода

# approaches label
source: Conditions regarding the use of data documented through WOCAT
es: Condiciones referidas al uso de datos documentados mediante WOCAT
fr: Conditions relatives à l'utilisation par WOCAT des données documentées
km: លក្ខខណ្ឌទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈវ៉ូខេត
lo: ເງື່ອນໄຂ ຂອງການນໍາໃຊ້ເອກກະສານຂໍ້ມູນ ຂອງ WOCAT
mn: WOCAT-аар баримтжуулсан өгөгдлийг ашиглахтай холбоотой нөхцөл
ru: Условия, регламентирующие использование собранных ВОКАТ данных

# approaches label
source: Stakeholders involved in the Approach and their roles
es: Partes interesadas involucradas en el Enfoque y sus roles
fr: Parties prenantes impliquées dans l'Approche et rôles
km: អ្នកពាក់ព័ន្ធដែលបានចូលរួមក្នុងវិធីសាស្ត្រផ្សព្វផ្សាយ និងតួនាទីរបស់ពួកគេ
lo: ຜູ້ມີສ່ວນຮ່ວມ ໃນວິທີທາງ ແລະ ພາລະບົດບາດ ຂອງເຂົາເຈົ້າ
mn: Арга барилд оролцогч талууд болон тэдгээрийн үүргүүд
ru: Заинтересованные стороны, участвующие в реализации Подхода и их роли

# approaches label
source: Dates of initiation and termination of the Approach
es: Fechas de inicio y conclusión del Enfoque
fr: Dates de début et de fin de l'Approche
km: កាលបរិច្ឆេទនៃការចាប់ផ្តើម និងបញ្ចប់នៃវិធីសាស្រ្តផ្សព្វផ្សាយនេះ
lo: ວັນທີເລີ່ມຕົ້ນ ແລະ ສິ້ນສຸດ ການຈັດຕັ້ງປະຕີບັດ ວິທີທາງ
mn: Арга барилыг эхлэх, дуусах огноо
ru: Даты начала и окончания реализации Подхода

# approaches label
source: Advisory service
es: Servicio de asesoría
fr: Service de conseils
km: សេវាផ្តល់ប្រឹក្សាយោបល់
lo: ການບໍລິການໃຫ້ຄໍາປຶກສາ
mn: Зөвлөх үйлчилгээ
ru: Консультационные услуги

# approaches label
source: Monitoring and evaluation
es: Monitoreo y evaluación
fr: Suivi et évaluation
km: ការត្រួតពិនិត្យ និងវាយតម្លៃ
lo: ຕິດຕາມກວດກາ ແລະ ປະເມີນຜົນ
mn: Мониторинг ба үнэлгээ
ru: Мониторинг и оценка

# approaches label
source: Annual budget for the SLM component of the Approach
es: Presupuesto anual para el componente MST del Enfoque
fr: Budget annuel de la composante GDT de l'Approche
km: ថវិកាប្រចាំឆ្នាំសម្រាប់ផ្សព្វផ្សាយ SLM
lo: ງົບປະມານປະຈໍາປີ ສໍາລັບວິທີທາງ ຂອງການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн Арга барилын бүрэлдэхүүн хэсгийн жилийн төсөв
ru: Годовой бюджет мероприятий по УЗП в рамках Подхода

# approaches label
source: Subsidies for specific inputs (including labour)
es: Subsidios para insumos específicos (incluyendo mano de obra)
fr: Subventions pour des intrants spécifiques (incluant la main d'œuvre)
km: សូមបញ្ជាក់ពីធាតុចូលត្រូវបានផ្តល់បដិភាគ (រួមទាំងកម្លាំងពលកម្ម)
lo: ເງິນສົມທົບສໍາລັບການນໍາໃຊ້ສະເພາະປັດໃຈຂາເຂົ້າໃນການຜະລີດກະສິກໍາ (ລວມທັງແຮງງານ)
mn: Тодорхой зардлыг даахад чиглэсэн дэмжлэгт (хөдөлмөрийн хүчийг оролцуулаад)
ru: Субсидии на отдельные затраты (включая оплату труда)

# approaches helptext
source: <p>If no inputs were subsidized, go to question 5.4.</p><p><strong>Subsidy</strong>: a subsidy is an instrument used by the state or by private actors to reduce the costs of a product or increase the returns from a particular activity (Kerr, 1994). It may be provided in cash or in kind and usually serves a specific purpose.</p>
es: Si no se subsidiaron insumos, vaya a la pregunta 5.4. </p><p><strong>Subsidio:</strong> Un subsidio es un instrumento utilizado por el estado o actores privados para reducir el costo de un producto o incrementar la rentabilidad de una actividad particular (Kerr, 1994). Puede ser proporcionado en efectivo o en especie y usualmente sirve un propósito específico.</p>
fr: <p>Si aucun intrant n'a été subventionné, passez directement à la question 5.4.</p><p><strong>Subvention</strong>: Une subvention est un instrument utilisé par l’état ou par des acteurs privés pour réduire le coût d’un produit ou pour augmenter le rendement d’une activité particulière (Kerr, 1994). Elle peut être fournie en argent ou en nature et vise généralement un but spécifique.</p>
km: <p>ប្រសិនបើធាតុចូលមិនត្រូវបានផ្តល់បដិភាគ សូមរំលងទៅសំណួរ 5.4។ </p><p><strong>បដិភាគ</strong>៖ គឺជាវិធីសាស្ត្រមួយត្រូវបានប្រើដោយស្ថាប័នរដ្ឋ ឬស្ថាប័នឯកជនដើម្បីកាត់បន្ថយថ្លៃដើមនៃផលិតផល ឬបង្កើនប្រាក់ចំណេញ ពីសកម្មភាពជាក់លាក់មួយ (Kerr, 1994)។ វាអាចជាការផ្តល់ជាសាច់ប្រាក់ ឬតាមរយៈបដិភាគ ហើយជាធម្មតាបម្រើឱ្យគោលបំណងជាក់លាក់មួយ។
lo: <p>ຖ້າບໍ່ມີການສະໜອງເງິນສົມທົບ ແມ່ນໃຫ້ໄປຄໍາຖາມ 5.4.</p><p><strong>ເງີນສົມ ທົບ</strong>: ແມ່ນເປັນອີກຮູບການຊ່ວຍເຫຼືອອັນໜື່ງ ຈາກທາງລັດຖະບານ ຫຼື ພາກສ່ວນເອກະຊົນ ເພື່ອລຸດຜ່ອນຕົ້ນທຶນການຜົນຜະ ລິດ ຫຼື ເພີ່ມລາຍຮັບຈາກ ຈາກກິດຈະກຳໃດໜຶ່ງ (Kerr, 1994). ຊຶ່ງອາດຈະຊ່ວຍເປັນເງີນສົດ ຫຼື ຮູບ ການປະກອບສ່ວນຈໍານວນໜຶ່ງ ຂອງມູນຄ່າ.</p>
mn: <p>Хэрэв ямар ч зардлыг тэтгэмжээр төлөөгүй бол 5.4 дүгээр асуулт руу шилжинэ.</p><p><strong>Тэтгэмж</strong>: тэтгэмж гэж төрөөс эсвэл хувийн хэвшлээс бүтээгдэхүүний үнийг бууруулах эсвэл ямар нэг үйл ажиллагаанаас олон орлогыг нэмэгдүүлэх зорилгоор хэрэглэх эдийн засгийн хөшүүрэг (Kerr, 1994). Тэтгэмж нь бэлэн мөнгөн эсвэл өөр биет хэлбэрээр олгогдох бөгөөд гол төлөв тодорхой зорилтын хүрээнд олгогдоно.</p>
ru: Если никакие затраты не были субсидированы, переходите к вопросу 5.4. Субсидия – это инструмент, используемый государственными или частными структурами для сокращения расходов по производству продукта или увеличения доходности той или иной деятельности (Kerr, 1994). Может быть выделена в денежной или иной форме и обычно служит определенной цели.

# approaches label
source: Credit
es: Crédito
fr: Crédits
km: ឥណទាន
lo: ສິນເຊື່ອ
mn: Кредит
ru: Кредитование

# approaches label
source: Other incentives or instruments
es: Otros incentivos o instrumentos
fr: Autres incitations ou instruments
km: ការលើកទឹកចិត្ត ឬវិធីសាស្ត្រដ៏ទៃទៀត
lo: ສິ່ງຈູງໃຈ ຫຼື ເຄື່ອງມືອື່ນໆ
mn: Бусад урамшуулал, хэрэгсэл
ru: Другие методы или инструменты стимулирования

# approaches label
source: Sustainability of Approach activities
es: Sostenibilidad de las actividades del Enfoque
fr: Durabilité des activités de l'Approche
km: សកម្មភាពផ្សព្វផ្សាយដែលប្រកបដោយចីរភាព
lo: ຄວາມຍືນຍົງຂອງກິດຈະກໍາວິທີທາງ
mn: Арга барилын үйл ажиллагааны тогтвортой байдал
ru: Долгосрочная устойчивость мероприятий в рамках Подхода

# approaches label
source: Strengths/ advantages of the Approach
es: Fortalezas/ ventajas del Enfoque
fr: Points forts/ avantages de l'Approche
km: ភាពខ្លាំង/ គុណសម្បត្តិនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ຈຸດແຂງ / ຂໍ້ດີ ຂອງວິທີທາງ
mn: Арга барилын тогтвортой/давуу тал/боломжууд
ru: Сильные стороны/ преимущества Подхода

# approaches label
source: Financial/ material support provided to land users
es: Apoyo financiero/material proporcionado a los usuarios de tierras
fr: Soutiens financiers/ matériels fournis aux exploitants des terres
km: ការគាំទ្រផ្នែកហិរញ្ញវត្ថុ / សម្ភារៈដែលបានផ្តល់ទៅឱ្យអ្នកប្រើប្រាស់ដី
lo: ການສະໜັບສະໜູນ ທາງດ້ານການເງິນ / ອຸປະກອນ ສະໜອງໃຫ້ແກ່ຜູ້ນໍາທີ່ດິນ
mn: Газар ашиглагчдад санхүүгийн / материаллаг дэмжлэг үзүүлсэн
ru: Финансирование и внешняя материальная поддержка, предоставляемая землепользователям

# approaches label
source: Name of the SLM Approach (hereafter referred to as the Approach)
es: Nombre del Enfoque MST (de aquí en adelante, se denominará el Enfoque)
fr: Nom de l'Approche de GDT (désignée ci-après "l'Approche")
km: ឈ្មោះនៃវិធីសាស្ត្រផ្សព្វផ្សាយ SLM (សំដៅទៅលើ វិធីសាស្ត្រផ្សព្វផ្សាយ)
lo: ຊື່ຂອງວິທີທາງໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ (ຕໍ່ໄປນີ້ເອີ້ນວ່າ ວິທີທາງ)
mn: ГТМ-ийн арга барилын нэр (цаашид арга барил)
ru: Название Подхода УЗП (далее – «Подход»)

# approaches helptext
source: Name of the SLM Approach: Do not use the exact same name as used for the corresponding Technology (QT); try to find a name that reflects the main characteristic of the Approach (name of project/ programme/ initiative, name of implementation/ extension/ promotion method used, etc.)
es: Nombre del Enfoque MST: No use el mismo nombre exacto que se utilizó para la Tecnología correspondiente (QT): intente hallar un nombre que refleje la principal característica del Enfoque (nombre del proyecto/ programa/ iniciativa; nombre del método de implementación/ extensión/ promoción usado, etc.
fr: Nom de l’Approche: N'utilisez pas le même nom que celui utilisé pour la Technologie correspondante (QT); essayez de trouver un nom qui reflète la principale caractéristique de l'Approche (nom du projet/ programme/ initiative, nom de la méthode de mise en œuvre/ vulgarisation/ promotion employée, etc.).
km: ឈ្មោះនៃវិធីសាស្ត្រផ្សព្វផ្សាយ SLM: កុំប្រើប្រាស់ឈ្មោះដូចគ្នាដួចដែលបានប្រើស្របគ្នាទៅនឹងបច្ចេកទេស (QT) ព្យយាមដាក់ឈ្មោះលក្ខណៈសំខាន់នៃវិធីសាស្ត្រផ្សព្វផ្សាយ (ឈ្មោះគម្រោង/កម្មវិធី/គំនិតផ្តួចផ្តើមនៃការអនុវត្តន៍ ឈ្មោះនៃការអនុវត្តន៍/ការផ្សព្វផ្សាយ/វិធីសាស្ត្រលលើកកម្ពស់ដែលបានប្រើកន្លងមក ។ល។)
lo: ຊື່ຂອງວິທີການ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ: ບໍ່ຕ້ອງໃຊ້ຊື່ດຽວກັນຄືກັບທີ່ໃຊ້ສໍາລັບ ເຕັກໂນໂລຢີ ທີ່ສອດຄ້ອງກັນ (QT) ພະຍາຍາມເພື່ອຊອກຫາຊື່ທີ່ສະທ້ອນເຖິງລັກສະນະຕົ້ນຕໍ ຂອງວິທີການເປັນ (ຊື່ຂອງໂຄງການ / ໂຄງການ / ການລິເລີ່ມ, ຊື່ຂອງການຂະຫຍາຍວິທີການປະຕິບັດ / ການສົ່ງເສີມການນໍາໃຊ້, ແລະ ອື່ນໆ)
mn: ГТМ Арга барилын нэр: Холбогдох Технологитой (QT) ижил нэр өгч болохгүй; Арга барилын гол шинж чанарыг (төсөл/хөтөлбө/санаачлагын нэр, хэрэгжүүлэх/дамжуулах/түгээн дэлгэрүүлэхэд ашигласан аргын нэр г.м.) илтгэх нэр оноож өгөхийг хичээнэ үү.
ru: Название Подхода УЗП: Избегайте повторения названия соответствующей Технологии (из АТ); постарайтесь подобрать название, отражающее специфику Подхода (название проекта/ программы/ инициативы, название метода реализации/ продления/ распространения и т.д.)

# approaches label_view
source: Name of the SLM Approach
es: Nombre del enfoque MST
fr: Nom de l'Approche de GDT
km: ឈ្មោះនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ໍຊື່ວິທີທາງ ການນຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн Арга барилын нэр
ru: Название Подхода УЗП

# approaches label
source: Reference(s) to Questionnaire(s) on SLM Technologies
es: Referencia/s al/los Cuestionario(s) de Tecnologías MST
fr: Références au(x) questionnaire(s) sur les Technologies de GDT
km: ការយោងមួយ (ច្រើន) ទៅលើ (កម្រង) បញ្ជីសំណួរនៃបច្ចេកទេស SLM
lo: ເອກະສານອ້າງອີງ (ຫຼາຍ) ກັບແບບສອບຖາມ (ຫຼາຍ) ເຕັກໂນໂລຢີ ຂອງດ້ານການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ
mn: ГТМ-ийн технологийн асуулгын(д) суурь мэдээлэл(д)
ru: Ссылка (-и) на Анкету (-ы) по Технологиям УЗП

# approaches helptext
source: <p>Indicate SLM Technologies which were promoted by and implemented through this Approach.</p><p>The major Technologies promoted by and implemented through this Approach must be described in separate SLM Technology questionnaires. WOCAT recommends that you first fill in the Technology questionnaire and that you focus your description of the Approach on the Technology/ Technologies documented.</p>
es: <p>Indique las Tecnologías MST que fueron promocionadas por e implementadas mediante este Enfoque. </p><p> Las principales Tecnologías promovidas por e implementadas mediante este Enfoque deben describirse en cuestionarios de tecnología MST separados. WOCAT recomienda que usted primero llene el cuestionario de Tecnología y que se enfoque en la descripción del Enfoque de la(s) Tecnología/s documentada/s.</p>
fr: <p>Indiquez les Technologies de GDT promues par cette Approche et mises en œuvre à travers elle, et citez les compilateurs. </p><p>Les principales technologies promues par cette Approche et mises en œuvre à travers elle doivent être décrites dans les questionnaires sur les technologies de GDT. WOCAT recommande de remplir d'abord le questionnaire sur la Technologie et ensuite de se concentrer sur votre description de l'Approche pour la Technologie/ les Technologies documentée(s).</p>
km: <p>ចង្អុលបង្ហាញបច្ចេកទេសនៃការគ្រប់គ្រងដីប្រកបដោយចីរភាពដែលត្រូវបានលើកកម្ពស់ និងអនុវត្តន៍តាមរយៈវិធីសាស្ត្រផ្សព្វផ្សាយនេះ ព្រមទាំងចង្អុលបង្ហាញអ្នកចងក្រង។</p><p> បច្ចេកទេសសំខាន់ៗដែលត្រូវបានលើកកម្ពស់និងអនុវត្តន៍តាមរយៈវិធីសាស្ត្រផ្សព្វផ្សាយនេះត្រូវតែពណ៌នានៅក្នុងកម្រងបញ្ជីសំណួរបច្ចេកទេសគ្រប់គ្រងដីប្រកបដោយចីរភាពដាច់ដោយឡែកផ្សេងទៀត។ វ៉ូខេត ផ្តល់ជាអនុសាសន៍ថាជាដំបូងអ្នកត្រូវបំពេញកម្រងបញ្ជីសំណួរបច្ចេកទេសសិន ហើយបន្ទាប់មកត្រូវ ផ្តោតទៅលើការពណ៌នារបស់អ្នកស្តីអំពីវិធីសាស្ត្រផ្សព្វផ្សាយទៅលើបច្ចេកទេស ដែលបានចងក្រងជាឯកសារនោះ។ </p>
lo: <p>ລະບຸເຕັກໂນໂລຢີການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງທີ່ໄດ້ຮັບການສົ່ງເສີມໂດຍການປະຕິບັດໂດຍຜ່ານວິທີການນີ້.</p><p>ເຕັກໂນໂລຢີທີ່ສໍາຄັນການສົ່ງເສີມ ແລະ ປະຕິບັດໂດຍຜ່ານວິທີການນີ້ຕ້ອງໄດ້ອະທິບາຍໄວ້ໃນແບບສອບຖາມເຕັກໂນໂລຢີການຄຸ້ມຄອງການນຳໃຊ້ທີ່ດິນແບບຍືນຍົງແຍກຕ່າງຫາກ. WOCAT ແນະນໍາໃຫ້ທ່ານຕື່ມຂໍ້ມູນໃສ່ຄັ້ງທໍາອິດໃນແບບສອບຖາມເຕັກໂນໂລຢີ ແລະ ການທີ່ທ່ານສຸມໃສ່ຄຳອະທິບາຍຂອງທ່ານວິທີການກ່ຽວກັບເຕັກໂນໂລຢີ / ເຕັກໂນໂລຢີເປັນເອກະສານໄດ້.</p>
mn: <p>Энэ Арга барилын хүрээнд бий болсон, хэрэгжүүлсэн ГТМ Технологиудыг тодорхойлно уу.</p><p>Энэ Арга барилын хүрээнд бий болсон, хэрэгжүүлсэн голлох ГТМ Технологиудыг тусад нь ГТМ Технологи асуулгад баримтжуулна. Та эхлээд Технологийн асуулгыг бөглөсний дараа баримтжуулсан Технологи/Технологиудад суурилан Арга барилын тодорхойлолтыг гаргахыг WOCAT-аас зөвлөж байна.</p>
ru: Укажите Технологии УЗП, которые применялись в рамках данного Подхода. Основные технологии, поддержанные и примененные в рамках данного Подхода, должны быть описаны в отдельных Анкетах по Технологиям УЗП. ВОКАТ рекомендует сначала заполнить Анкету по Технологии, а в описании Подхода сделать упор на задокументированных Технологии/ Технологиях.

# approaches helptext
source: Summarize the Approach in 1-2 sentences. Make sure this short description is precise and contains relevant key words. It is the lead text of this documentation and provides an important basis for searching the database.
es: Resuma la Tecnología en 1 -2 oraciones. Asegúrese que esta descripción breve sea precisa y que contenga palabras claves relevantes. Es el texto principal de esta documentación y proporciona una base importante para la búsqueda en la base de datos.
fr: Résumez l'Approche en une ou deux phrases. Faites en sorte que cette courte description soit précise et qu'elle contienne tous les mots-clés pertinents. Elle est le texte principal et important de cette documentation et fournit les éléments de base pour la recherche dans la base de données.
km: សូមធ្វើការសង្ខេបវិធីសាស្ត្រផ្សព្វផ្សាយត្រឹម 1-2 ប្រយោគ។ ធ្វើឳ្យប្រាកដថាការពណ៌នានេះខ្លីតែមានន័យគ្រប់គ្រាន់ និងមានបញ្ចូលពាក្យគន្លឹះ។ ការពណ៌នានេះគឺសំខាន់សម្រាប់ចងក្រងឯកសារ និងជាគ្រឹះក្នុងការស្វែងរកនៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ។
lo: ໃຫ້ສະຫຼຸບ ວິທີທາງເປັນໃນ1-2 ປະໂຫຍກ. ຄວນໃຫ້ແນ່ໃຈວ່າການຄໍາອະທິບາຍຫຍໍ້ນີ້ແມ່ນມີຄວາມຊັດເຈນ ແລະ ມີເນື້ອໃນທີ່ບັນຈຸຄໍາສອດຄ່ອງກັບຄໍາສັບຫຼັກທີ່ໃຊ້ສໍາຄັນທີ່ກ່ຽວຂ້ອງ. ຊຶ່ງມັນເຮັດໃຫ້ເຫັນມີເນື້ອໃນຂອງທີ່ເຮັດໃຫ້ເຫັນເອກະສານນີ້ ແລະ ສະໜອງຂໍ້ມູນຄວາມສໍາຄັນອັນພື້ນຖານທີ່ສໍາຄັນໃນສໍາລັບການຄົ້ນຫາໃນຖານຂໍ້ມູນ.
mn: Арга барилыг 1-2 өгүүлбэрт багтаан тодорхойлно уу. Энэ богино тодорхойлолт гол түлхүүр үгсийг агуулсан, ажлыг тодорхой бичсэн байх ёстойг анхаарна уу. Энэ бол энэ баримтжуулсан мэдээллийн гол өгүүлбэр ба мэдээллийн санд хайлт хийх гол тулгуур болно.
ru: Кратко охарактеризуйте Подход 1-2 предложениями. Убедитесь, что это краткое описание является точным и содержит ключевые слова. Это наиболее значимый текст документа – заголовок, который будет использоваться для поиска в базе данных.
