Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# approaches helptext
source: <p>Provide photos showing stakeholders interacting with each other/ implementing measures/ undergoing training, etc.</p><p>Provide at least two digital files (JPG, PNG, GIF), i.e. files from a digital camera, or scans from prints, negative films or slide films.</p><p>Maximum file size: 3 MB.</p><p>Photos should be of high quality/ high resolution and not manipulated or distorted.</p><p>An explanation (description) is required for each photo submitted! Photos should match the description given in 2.2.</p>
es: <p>Proporcione fotos mostrando a las partes interesadas interactuando entre sí / implementando medidas, participando en capacitaciones, etc. </p><p>Proporcione al menos dos archivos digitales (JPG, PNG, GIF), por ejemplo, archivos de una cámara digital o escaneos de copias, de fotos, de película negativa/positiva .</p><p>Tamaño máximo de los archivos: 3MB</p><p>Las fotos deben se de alta calidad/ alta resolución y no hallarse manipuladas o distorsionadas. </p><p>Se requiere que cada foto presentada venga con una explicación (descripción). Las fotos deben seguir las especificaciones estipuladas en la descripción del punto 2.2. </p>
fr: <p>Fournissez des photos montrant les parties prenantes en interaction entre elles, les mesures de mise en œuvre, les formations en cours, etc. </p><p>Fournissez au moins deux fichiers numériques (JPG, PNG, GIF), par ex. des fichiers issus d'appareils photos numériques, de scans d'impressions, de films négatifs ou de diapositives.</p><p>Taille maximale des fichiers: 3MB</p><p>Les photos doivent être de grande qualité ou de haute résolution, et ni manipulées ni déformées.</p><p>Une explication (description) est nécessaire pour chaque photo soumise! Les photos doivent correspondre à la description donnée à la section 2.2</p>
km: <p>សូមផ្តល់រូបថតដែលបង្ហាញពី ភាគីពាក់ព័ន្ធកំពុងមានទំនាក់គ្នាទៅវិញទៅមកឬវិធានការការអនុត្តន៍ឬ វគ្គបណ្តុះបណ្តាលកំពុងដំណើរការ។ល។ </p><p>សូមផ្តល់រូបថតយ៉ាងតិចពីរជាប្រភេទ(JPG, PNG,GIF) ឧ. ជាឯកសាររូបភាពដែលបានមកពីកាម៉េរ៉ាឌីជីថល ឬតាមរយៈស្គែនពីម៉ាស៊ីនព្រីន ពីវីឌីអូ ឬហ្វីល ។ </p><p>ទំហំធំបំផុតត្រឹម 3 MB</p><p>រូបភាពគួរតែមានគុណភាពខ្ពស់ និងមិនត្រូវបានកែពីទ្រង់ទ្រាយដើម។</p><p>រាល់រូបថតនីមួយៗដែលបានដាក់ជូន ត្រូវមានភ្ជាប់ការពន្យល់ (ពិពណ៌នា) ហើយរូបថតគួរតែស្របគ្នាទៅនឹងការពណ៌នាក្នុងចំណុច 2.2។</p>
lo: </p><p>ສະໜອງຮູບພາບທີ່ເປັນຟາຍດິຈິຕອນ ຢ່າງໜ້ອຍ 2 ຮູບ (ໃນຮູບແບບຕະກຸນ JPG, PNG, GIF), ຕົວຢ່າງ, ຟາຍຈາກກ້ອງດິຈິຕອນ ຫຼື ສະແກນ ກ່ອນສັ່ງພິມ, ຟິມຮູບພາບ.</p><p>ຂະໜາດຂອງຟາຍບໍ່ໃຫ້ກາຍ 3MB.</p><p>ຮູບພາບຄວນຈະມີຄຸນນະພາບດີ ຫຼື ຄວາມລະອຽດສູງ ແລະ ບໍ່ຄວນເປັນຮູບທີ່ມີການຕົກແຕ່ງມາກ່ອນ.</p><p>ຕ້ອງມີການພັນລະນາ (ອະທິບາຍ) ແຕ່ລະຮູບພາບທີ່ສົ່ງມາ! ຊຶ່ງຮູບພາບຄວນໃຫ້ກ່ຽວພັນກັບເນື້ອໃນການອະທິບາຍໃນ ຂໍ້ 2.2.</p>
mn: <p>Оролцогч талууд өөр хооондоо харилцаж байгаа/арга хэмжээ хэрэгжүүлж байгаа/сургалт авч байгааг илтгэх фото зураг оруулна уу.</p><p>Дор хаяж хоёр тоон файл оруулна (JPG, PNG, GIF), өөрөөр хэлбэл, дижитал аппарат, зураг, хальс, слайдаас сканердсан файл.</p><p>Файлын дээд хэмжээ: 3 MB.</p><p>Фото зургууд нь өндөр чанартай/нягтширалтай, ямар нэг хувиргалт хийгдээгүй байна.</p><p>Фото зураг тус бүрт харгалзуулан тайлбар (тодорхойлолт) өгнө! Фото зураг нь 2.2-т оруулсан тодорхойлолтод дүйх ёстой.</p>
ru: Приложите фотографии, показывающие участников взаимодействующих друг с другом/ выполняющих мероприятия на местах/ проходящих обучение и т.д. Приложите не менее двух цифровых файлов (формата JPG, PNG, GIF), т.е. фото, снятые цифровой камерой, либо отсканированные фотографии, негативы или слайды. <p>Максимальный размер файла: 3 MB.</p><p>Фотографии должны быть хорошего качества/высокого разрешения, не измененные и без искажений. Каждый снимок должен быть снабжен пояснениями (описанием)! Фото должны соответствовать описанию, данному в пункте 2.2.

# approaches label
source: General information
es: Información general
fr: Informations générales
km: ព័ត៌មានទូទៅ
lo: ຂໍ້ມູນທົ່ວໄປ
mn: Ерөнхий мэдээлэл
ru: Общая информация

# approaches label
source: Participation and roles of stakeholders involved
es: Participación y roles de las partes interesadas involucradas
fr: Participation et rôles des parties prenantes impliquées dans l'Approche
km: ការចូលរួម និងតួនាទីរបស់ភាគីពាក់ព័ន្ធ
lo: ການມີສ່ວນຮ່ວມ ແລະ ບົດບາດຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງທີ່ໄດ້ມີສ່ວນຮ່ວມ
mn: Оролцогч талуудын оролцоо ба үүргүүд
ru: Участие и распределение ролей заинтересованных сторон

# approaches label
source: Technical support, capacity building, and knowledge management
es: Apoyo técnico, fortalecimiento institucional y gestión del conocimiento
fr: Soutien technique, renforcement des capacités et gestion des connaissances
km: ជំនួយបច្ចេកទេស ការកសាងសមត្ថភាព និងការគ្រប់គ្រងចំណេះដឹង
lo: ການສະໜັບສະໜູນທາງດ້ານວິຊາການ, ການສ້າງຄວາມສາມາດ, ແລະ ການຈັດການຄວາມຮູ້.
mn: Техникийн дэмжлэг, чадавхи бүрдүүлэх, мэдлэгийн менежмент
ru: Техническая поддержка, повышение компетенций и управление знаниями

# approaches label
source: References and links
es: Referencias y vínculos
fr: Références et liens
km: ឯកសារយោង និងវេបសាយ
lo: ເອກກະສານອ້າງອີງ ແລະ ຂໍ້ມູນການເຊື່ອມໂຍງ
mn: Суурь мэдээлэл болон холбоосууд
ru: Справочные материалы и ссылки

# approaches label
source: Description of the SLM Approach
es: Descripción del Enfoque MST
fr: Description de l'Approche de GDT
km: ការពណ៌នាអំពីវិធីសាស្ត្រផ្សព្វផ្សាយ SLM
lo: ພັນລະນາ ແນວທາງການຄຸ້ມຄອງນໍາໃຊ້ດິນແບບຍືນຍົງ
mn: ГТМ Арга барилын тодорхойлолт
ru: Описание Подхода УЗП

# approaches helptext
source: <p>An <strong>SLM Approach</strong> (hereafter referred to as Approach) defines the ways and means used to implement one or several SLM Technologies. It includes technical and material support, involvement and roles of different stakeholders, etc. This questionnaire may be used to document any type of Approach: Besides SLM Technologies introduced through projects or programmes, WOCAT includes traditional SLM practices and cases of spontaneous adoption or adaptation of Technologies. <strong>If the Approach to be documented involves a project, WOCAT asks you to document only those components or activities of the project that are relevant to SLM.</strong></p>
es: <p>Un <strong>Enfoque MST</strong> (de aquí en adelante referido como el Enfoque) define las formas y los medios que se usan para implementar una o varias Tecnologías MST. Incluye apoyo técnico y material, involucramiento y roles de distintas partes interesadas, etc. Este cuestionario puede usarse para documentar cualquier tipo de enfoques: además de Tecnologías MST introducidas mediante proyectos o programas, WOCAT incluye prácticas tradicionales y casos de adopciones espontáneas o adaptaciones de Tecnologías. <strong> Si el enfoque a documentarse involucra un proyecto, WOCAT le solicita que documente solamente aquellos componentes o actividades del proyecto que sean relevantes al MST. </strong></p>
fr: <p>Une <strong>Approche de GDT</strong> (désignée ci-après "l'Approche") définit les façons et les moyens employés pour mettre en œuvre une ou plusieurs Technologies de GDT. Elle inclut le soutien technique et matériel, la participation et le rôle des différentes parties prenantes, etc. Tous les types d'Approches peuvent être documentés à l'aide de ce questionnaire. Outre les Technologies de GDT introduites par des projets ou programmes, WOCAT inclut également les pratiques traditionnelles de GDT et les Technologies adoptées ou adaptées spontanément. <strong>Si l'Approche à documenter implique un projet, WOCAT vous demande de ne documenter ici que les composantes ou les activités du projet qui relèvent de la GDT.</strong></p>
km: <p><strong>វិធីសាស្ត្រផ្សព្វផ្សាយការគ្រប់គ្រងដីប្រកបដោយចីរភាព SLM </strong> (តទៅនេះសំដៅលើវិធីសាស្ត្រផ្សព្វផ្សាយ) សំដៅដល់របៀប និងមធ្យោបាយ ដែលត្រូវបានប្រើប្រាស់ក្នុងការអនុវត្តន៍បច្ចេកទេស ក្នុងការគ្រប់គ្រងដីប្រកបដោយចីរភាព។ រាប់បញ្ចូលទាំងការគាំទ្រផ្នែកសម្ភារៈ និងបច្ចេកទេស ការចូលរួម និងតួនាទីរបស់ភាគីពាក់ព័ន្ធផ្សេងៗគ្នា។ល។ កម្រងបញ្ជីសំណួរនេះអាចត្រូវបានប្រើសម្រាប់ចងក្រង ឯកសារនៃប្រភេទវិធីសាស្ត្រផ្សព្វផ្សាយណាមួយ៖ ក្រៅពីបច្ចេកទេសគ្រប់គ្រងដីប្រកបដោយចីរភាពដែលបានណែនាំឱ្យប្រើ តាមរយៈ គម្រោង/កម្មវិធី វ៉ូខេតបានរាប់បញ្ចូលទាំងការអនុវត្តន៍ការគ្រប់គ្រងដីប្រកបដោយចីរភាពតាមលក្ខណៈប្រពៃណី និងករណីមួយចំនួននៃការទទួលយក/បន្សុំាបច្ចេកទេស។ <strong>ក្នុងករណីនៃគម្រោង វ៉ូខេត ស្នើឱ្យអ្នកចងក្រងឯកសារនៃេសមាសភាគ ឬសកម្មភាពដែលពាក់ព័ន្ធនឹង SLM ទាំងនោះ។</strong></p>
lo: <P>ໜື່ງ<strong>ແນວທາງທາງດ້ານການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ</strong>(ຕໍ່ນີ້ໄປຈະເອີ້ນວ່າ ແນວທາງ) ໄດ້ກໍານົດທິດທາງ ແລະ ຄວາມໝາຍໃນ ການນໍາໃຊ້ ເພື່ອປະຕິບັດໜື່ງ ຫຼື ຫຼາຍເຕັກໂນໂລຢີການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ. ຊຶ່ງປະກອບມີສະໜັບສະໜູນທາງດ້ານເຕັກນິກວິຊາການ ແລະ ອຸປະກອນ, ລວບລວມເອົາຫຼາຍພາກສ່ວນກ່ຽວຂ້ອງທີ່ມີບົດບາດແຕກຕ່າງກັນ ແລະ ອື່ນໆ. ໃນແບບ ສອບຖາມນີ້ ອາດຈະຖືກນໍາໃຊ້ ເພື່ອສ້າງຂື້ນມາເປັນເອກກະສານແນວທາງໃດໜຶ່ງ: ນອກເໜືອ ຈາກບັນດາເຕັກໂນໂລຢີການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ທີ່ໄດ້ນໍາສະເໜີ ໂດຍໂຄງການ ຫຼື ແຜນງານ, ທາງອົງການ WOCAT ກໍ່ຍັງໄດ້ລວມເອົາກໍລະນີການຈັດຕັ້ງປະຕິບັດການຄຸ້ມຄອງດິນແບບຍືນ ຍົງໃນຮູບແບບດັ້ງເດີມ ແລະ ກໍລະນີຂອງການນຳໃຊ້ທໍາມະຊາດ ຫຼື ການປັບຕົວນໍາໃຊ້ເຕັກໂນໂລຢີ.<strong>ຖ້າຫາກວ່າ ແນວທາງການຈັດຕັ້ງປະຕິບັດດັ່ງກ່າວນັ້ນ ຈະມີການສ້າງເປັນເອກະສານ ທີ່ຮວບຮວມ ເອົາໂຄງການໃດໜຶ່ງ ທາງອົງການ WOCAT ຈະໄດ້ສອບຖາມທ່ານເອົາຂໍ້ມູນ ສະເພາະຂໍ້ມູນໂຕທີ່ກ່ຽວຂ້ອງກັບອົງປະກອບ ຫຼື ກິດຈະກໍາຂອງໂຄງການ.</strong></p> ທີ່ກ່ຽວຂ້ອງກັບວຽກງານການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ.
mn: <p>An<strong>ГТМ Арга барил</strong>(цаашид Арга барил гэх) нь нэг ба хэд хэдэн ГТМ Технологийнг хэрэгжүүлэхэд ашигласан арга зам болон хөрөнгө гэж тодорхойлогдоно. Энд техник болон материаллаг дэмжлэг, янз бүрийн оролцогч талуудын оролцооба үүрэг зэргийг хамруулан ойлгоно. Энэ асуулга нь ямар ч төрлийн Арга барилыг баримтжуулахад ашиглагдаж болно: төсөл/хөтөлбөрөөс хэрэгжүүлсэн ГТМ Технологиудаас гадна WOCAT нь уламжлалт ГТМ туршлага, Технологийг санаандгүй нэвтрүүлсэн эсвэл нутагшуулсан хэлбэрүүдийг харгалзан үздэг. <strong>Хэрэв баримтжуулах гэж байгаа Арга барил төсөлд хамаарах бол WOCAT-аас зөвхөн ГТМ-д хамаарах үйл ажиллагаа, бүрэлдэхүүн хэсгийг тусгахыг хүсч байна.</strong></p>
ru: Подход УЗП (далее «Подход») определяет пути и способы применения одной или нескольких Технологий УЗП. Сюда относятся материально-техническое обеспечение, вовлечение и роли различных заинтересованных сторон и т.д. Данная Анкета может использоваться для описания любого типа Подхода. Кроме Технологий УЗП, внедренных с помощью специальных проектов или программ, ВОКАТ относит сюда традиционные системы землепользования и примеры спонтанного применения или адаптации технологий. Если описываемый Подход применялся в ходе того или иного проекта, пожалуйста, дайте описание только тех компонентов или мероприятий проекта, которые имеют отношение к УЗП.

# approaches label
source: Financing and external material support
es: Financiamiento y apoyo material externo
fr: Financement et soutien matériel externe
km: ថវិកា និងសម្ភារៈឧបត្ថម្ភពីខាងក្រៅ
lo: ການສະໜັບສະໜູນທາງດ້ານການເງິນ ແລະ ອຸປະກອນຈາກພາຍນອກ
mn: Санхүүгийн болон гадаад материаллаг дэмжлэг
ru: Финансирование и внешняя материальная поддержка

# approaches helptext
source: <p><strong>External material support</strong>: includes in-kind and financial support or incentives provided by government or private organizations.</p><p>Questions about financing concern all costs of the Approach, including implementation of the Technology/ Technologies.</p>
es: <p><strong>Apoyo material externo</strong>:: Incluye apoyo en especie y financiero o incentivos proporcionados por el gobierno o de organizaciones privadas.</p><p>Las preguntas referidas al financiamiento se refieren a todos los costos del Enfoque, incluyendo la implementación de las Tecnologías.</p>
fr: <p><strong>Soutien matériel externe</strong>: comprend les soutiens en nature et financier ou les incitations fournis par des organismes gouvernementaux ou privées.</p><p> Les questions relatives au financement tiennent compte de tous les coûts de l'Approche, y compris des coûts de mise en œuvre de la Technologie/ des Technologies.</p>
km: <p><strong>ការគាំទ្រផ្នែកសម្ភារៈពីខាងក្រៅ</strong>៖ រួមបញ្ចូលការគាំទ្រផ្នែកហិរញ្ញវត្ថុ និងបដិភាគ ឬការលើកទឹកចិត្តដែលផ្តល់ដោយរដ្ឋាភិបាល ឬស្ថាប័នឯកជន។</p><p>សំនួរអំពីការផ្តល់ហិរញ្ញវត្ថុរាប់បញ្ចូលរាលការចំណាយទាំងអស់នៃវិធីសាស្រ្តផ្សព្វផ្សាយដែលរួមមានទាំងការអនុវត្តបច្ចេកទេស។</p>
lo: <p> <strong> ການສະໜັບສະໜູນວັດສະດຸຈາກພາຍນອກ </strong>: ລວມເຖິງໃນຮູບແບບ ແລະ ການສະໜັບສະໜູນທາງການເງິນ ຫລື ການສ້າງແຮງຈູງໃຈໃຫ້ໂດຍລັດຖະບານ ຫລື ອົງການເອກະຊົນ </p> <p> ຄຳຖາມກ່ຽວກັບການຈັດການຫາເງິນລົງທຶນກັງວົນຄ່າໃຊ້ຈ່າຍໝົດຂອງວິທີການຮ່ວມທັງການດຳເນີນການ. ເຕັກໂນໂລຢີ / ເຕັກໂນໂລຢີ. </p>
mn: <p><strong>Гадны материаллаг дэмжлэг</strong>: Засгийн газар, хувийн хэвшлийн байгууллагуудаас үзүүлж буй мөнгөн болон санхүүгийн дэмжлэг, урамшуулал багтана.</p><p>Санхүүжилттэй холбоотой асуулт нь Арга барилтай холбоотой бүхий л зардал, түүн дотор Технологи/ Технологиудыг хэрэгжүүлэх зардлыг хамрана.</p>
ru: Внешняя материальная поддержка: включает финансовую и прочую материальную поддержку или меры стимулирования, предоставляемые государством или независимыми организациями. Вопросы по финансированию касаются всех затрат на реализацию Подхода, включая применение Технологии/ Технологий.

# approaches label
source: Impact analysis and concluding statements
es: Análisis de impacto y comentarios de conclusión
fr: Analyses d'impact et conclusions
km: ការវិភាគរកផលប៉ះពាល់ និងសេចក្តីសន្និដ្ឋាន
lo: ວິເຄາະຜົນກະທົບ ແລະ ສັງລວມບັນຫາ
mn: Нөлөөллийн дүн шинжилгээ ба дүгнэлт
ru: Анализ влияния и заключительные положения

# approaches helptext
source: <p>Impact analysis is crucial to assessing investments made in SLM, which are often poorly assessed and documented; please provide as much information as possible. Note: Impacts of the Technology/ Technologies on natural resources, production, etc. must be specified in the respective questionnaire(s) on SLM Technologies.</p><p>The concluding statements should focus on the Approach you described in this document. Concluding statements concerning the Technologies associated with this Approach are to be made in the separate Questionnaire on SLM Technologies.</p>
es: <p>El Análisis de impacto es crucial para evaluar las inversiones realizadas en MST, que frecuentemente son mal asesoradas y documentadas; por favor proporcione toda la información posible. Nota: Los impactos de la Tecnología/ Tecnologías en los recursos naturales, la producción, etc., deben especificarse en el/los cuestionario(s) correspondiente(s) a las Tecnologías MST.</p><p>Las declaraciones concluyentes deben enfocarse en el Enfoque que describió en este documento. Las declaraciones concluyentes acerca de las Tecnologías asociadas con este Enfoque se deben realizar en el cuestionario separado de Tecnologías MST.</p>
fr: <p>L'analyse d'impact est cruciale pour évaluer les investissements réalisés en matière de GDT, qui sont souvent mal évalués et mal documentés; veuillez indiquer autant d'informations que possible. Note: Les impacts de la Technologie/ des Technologies sur les ressources naturelles, la production, etc., doivent être précisés dans les questionnaires respectifs sur les technologies de GDT.</p><p>Les conclusions doivent se concentrer sur l’Approche que vous venez de décrire dans ce document. Les conclusions concernant les Technologies de GDT associées à cette Approche sont à mettre dans le questionnaire consacré uniquement aux Technologies de GDT (QT).</p>
km: <p>ការវិភាគផលប៉ះពាល់ មានសារៈសំខាន់សម្រាប់វាយតម្លៃការវិនិយោគនៅក្នុងការគ្រប់គ្រងដីប្រកបដោយចីរភាព ដែលជាញឹកញាប់ឃើញថាវាមានលក្ខណៈនៅខ្សោយនៅឡើយក្នុងការវាយតម្លៃ និងការរៀបចំឯកសារ។ សូមផ្តល់ព័ត៌មានឱ្យបានច្រើនតាមដែលអាចធ្វើទៅបាន។ សម្គាល់ៈ ផលប៉ះពាល់បច្ចេកទេសទៅលើធនធានធម្មជាតិ ផលិតកម្ម ។ល។ ត្រូវបញ្ជាក់នៅក្នុង(កម្រងសំណួរ)បច្ចេកទេសSLM។</p><p>ការសរុបសេចក្តីគួរតែផ្តោតទៅលើវិធីសាស្រ្តផ្សព្វផ្សាយដែលអ្នកបានរៀបរាប់នៅក្នុងឯកសារនេះ។ការសរុបសេចក្តីដែលនិយាយអំពីបច្ចេទេសទាក់ទងនឹងវិធីសាស្ត្រផ្សព្វផ្សាយនេះ ត្រូវធ្វើឡើងនៅក្នុងកម្រងបញ្ជីសំណួផ្សេងដាច់ដោយឡែកគឺកម្រងបញ្ជីសំណួរបច្ចេកទេស​ SLM។
lo: <p>ການວິເຄາະຜົນກະທົບ ແມ່ນມີຄວາມສຳຄັນໃນການປະເມີນຜົນການລົງທຶນ ສໍາລັບວຽກງານການ ຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ. ຊຶ່ງຍັງເປັນບັນຫາຄົງຄ້າງ ໃນການເຮັດບົດລາຍງານເປັນເອກກະສານ. ກະລຸນາສະໜອງຂໍ້ມູນໃຫ້ຫຼາຍເທົ່າທີ່ຈະຫຼາຍໄດ້. ຂໍ້ສັງເກດ: ຜົນກະທົບໃນການຈັດຕັ້ງປະຕິບັດບັນດາ ເຕັກໂນໂລຢີ ທີ່ມີຕໍ່ຊັບພະຍາກອນທຳມະຊາດ, ການຜະລິດ ແລະ ອື່ນໆ ແມ່ນຕ້ອງໄດ້ລະບຸໃສ່ໃນ ແບບສອບຖາມສະເພາະ (ຫຼາຍ) ຂອງເຕັກໂນໂລຢີໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ.</p><p>ການສະຫຼຸບລາຍງານຄວນຈະແນໃສ່ ຕາມແນວທາງທີ່ໄດ້ອະທິບາຍໃນເອກະສານນີ້. ສໍາລັບການສະຫຼຸບລາຍງານ ທາງດ້ານເຕັກໂນໂລຢີ ແມ່ນຕ້ອງໄດ້ລາຍງານແຍກກັນ ໃນແບບສອບຖາມດ້ານເຕັກໂນໂລຢີ ໃນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ. </p>
mn: <p>Нөлөөллийн үнэлгээ нь ГТМ-д оруулсан хөрөнгө оруулалтыг үнэлэхэд чухал нөлөөтэй боловч ихэвчлэн маш бага үнэлэж, баримтжуулсан байдаг, тиймээс аль болох ихэ мэдээлэл өгнө үү. Тайлбал, Технологи/Технологиудын байгалийн нөөц, үйлдвэрлэл, бүтээмжид үзүүлсэн үр нөлөөг харгалзах ГТМ Технологийн асуулга(ууд)-д бүртгэнэ. </p><p>Дүгнэлтийг энд тодорхойлж буй Арга барилд хамааруулна. Энэ Арга барилтай холбоотой Технологид харгалзах дүгнэлтийг ГТМ Технологийн асуулгад тусад нь бичнэ.</p>
ru: Анализ влияния критически важен для оценки инвестиций, вкладываемых в УЗП, эта тема часто слабо освещена и недостаточно задокументирована. Пожалуйста, предоставьте как можно больше информации. Примечание: влияние Технологии (-ий) на природные ресурсы, продуктивность и т.д. должно быть детализировано в соответствующей Анкете/ Анкетах по технологиям УЗП. В заключительных положениях основное внимание должно уделяться Подходу, описанному в данной Анкете. Заключительные положения, относящиеся к технологиям, связанным с данным Подходом, должны быть сформулированы в отдельной Анкете по Технологиям УЗП.

# cca label
source: General Information
es: Información general
fr: Informations générales
km: ព័ត៌មានទូទៅ
lo: ຂໍ້ມູນຂ່າວສານທົ່ວໄປ
mn: Ерөнхий мэдээлэл
ru: Общая информация

# cca label
source: Name of the SLM Technology (hereafter referred to as the Technology) as per Core Questionnaire on SLM Technologies Question QT Core 1.1
es: Nombre de la Tecnología MST (de aquí en adelante, se denominará la Tecnología) de acuerdo al Cuestionario Core de Tecnologías MST Pregunta QT Core 1.1
fr: Nom de la Technologie de GDT (désignée ci-après "la Technologie") d'après la question 1.1 du questionnaire Clé sur les technologies de GDT (QT Clé)
km: ឈ្មោះនៃបច្ចេកទេស SLM (ហៅកាត់ថា បច្ចេកទេស) ដូចនៅក្នុងកម្រងបញ្ជីសំណួរស្នូលនៃបច្ចេកទេស SLM នៅចំណុច 1.1
lo: ຊື່ຂອງເຕັກໂນໂລຢີການຄຸ້ມຄອງການນຳໃຊ້ທີ່ດິນແບບຍືນຍົງ (ຕໍ່ໄປນີ້ຈະເອີ້ນວ່າເຕັກໂນໂລຢີ) ຕາມຫຼັກແບບສອບຖາມເຕັກໂນໂລຢີການຄຸ້ມຄອງການນຳໃຊ້ທີ່ດິນແບບຍືນຍົງ ຄໍາຖາມ QT Core 1.1
mn: ГТМ Технологийн Цөм Асуулгын Асуулт QT Core 1.1 заасан ГТМ Технологийн (цаашид Технологи гэх) нэр
ru: Название Технологии УЗП (далее – «Технология») в соответствии с основной Анкетой по Технологиям УЗП, пункт 1.1 АТ

# cca label_view
source: Name of the SLM Technology
es: Nombre de la Tecnología MST
fr: Nom de la Technologie de GDT
km: ឈ្មោះបច្ចែកទេស​ SLM
lo: ຊື່ເຕັກໂນໂລຢີ
mn: ГТМ-ын Технологийн нэр
ru: Название Технологии УЗП

# cca label
source: Contact details of resource persons and institutions involved in the assessment and documentation of the Technology
es: Detalles de contacto de las personas de referencia e instituciones involucradas en la evaluación y la documentación de la Tecnología
fr: Coordonnées des personnes-ressources et des institutions impliquées dans l'évaluation et la documentation de la Technologie
km: ព័ត៌មានលម្អិតពីបុគ្គលសំខាន់ៗ និងស្ថាប័នដែលចូលរួមក្នុងការវាយតម្លៃ និងចងក្រងឯកសារនៃបច្ចេកទេស
lo: ລາຍລະອຽດຕິດຕໍ່ຂອງຊັບພະຍາກອນບຸກຄົນ ແລະ ສະຖາບັນມີສ່ວນຮ່ວມໃນການປະເມີນຜົນ ແລະ ເອກະສານຂອງເຕັກໂນໂລຊີ
mn: Технологийг үнэлэх, баримтжуулах ажилд хамаарах мэдээлэл өгсөн хүмүүс, байгууллагуудын холбоо барих мэдээлэл
ru: Контактные данные специалистов и организаций, участвующих в описании и оценке Технологии

# cca label
source: Conditions regarding the use of data documented through WOCAT
es: Condiciones referidas al uso de datos documentados mediante WOCAT
fr: Conditions relatives à l'utilisation par WOCAT des données documentées
km: លក្ខខណ្ឌទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈ វ៉ូខេត
lo: ເງື່ອນໄຂກ່ຽວກັບການນຳໃຊ້ຂໍ້ມູນເອກະສານຜ່ານ WOCAT
mn: WOCAT -н хүрээнд баримтжуулсан өгөгдлийг ашиглахтай холбоотой нөхцөл
ru: Условия, регламентирующие использование собранных ВОКАТ данных

# cca label
source: Exposure
es: Exposición
fr: Exposition
km: ភាពប្រឈម
lo: ການເປີດຮັບ
mn: Өртөх байдал
ru: Подверженность

# cca label
source: Climate data on exposure
es: Datos climáticos referidos a la exposición
fr: Données climatiques sur l'exposition
km: ទិន្នន័យអាកាសធាតុអំពីភាពប្រឈម
lo: ຂໍ້ມູນດິນຟ້າອາກາດໃນການເປີດຮັບ
mn: Өртөх байдлын уур амьсгалын мэдээлэл
ru: Данные по подверженности изменениям климата

# cca helptext
source: This section on exposure provides an overview of relevant climate data (historic and future trends) and is generated automatically in the online database through a retrieval of data from the CIAT Climatewizard (based on the geographical location provided in the WOCAT Technology questionnaire QT Core).
es: Esta sección que aborda la exposición proporciona una visión panorámica de datos climáticos relevantes (tendencias históricas y futuras) y se genera automáticamente en la base de datos recuparando datos de CIAT Climatewizard (basado en la ubicación geográfica proporcionada en el cuestionario de Tecnología WOCAT QT Core).
fr: Cette section sur l'exposition fournit un aperçu des données climatiques pertinentes (tendances historiques et futures) et est automatiquement générée dans la base de données en ligne grâce aux données issues du "CIAT Climatewizard" (en fonction de la localisation géographique fournie dans le questionnaire Clé Technologie de WOCAT).
km: នៅក្នុងផ្នែកអំពី ភាពប្រឈម ផ្តល់ឱ្យទិដ្ឋភាពរួមនូវទិន្នន័យអាកាសធាតុដែលពាក់ព័ន្ធ (និន្នាការអតីតកាល និងអនាគតកាល)​ ហើយវាបង្កើតដោយស្វ័យប្រវត្តិនៅលើប្រព័ន្ធគ្រប់គ្រងទិន្នន័យអនឡាញ ដោយយកទិន្នន័យពី CIAT Climatewizard (សអាស្រ័យទៅលើទីតាំងភូមិសាស្ត្រដែលផ្តល់នៅក្នុងកម្រងបញ្ជីសំណួរស្តីពីបច្ចេកទេស)។
lo: ໃນພາກນີ້ ແມ່ນຈະໄດ້ສະເໜີ ພາບລວມ ທີ່ກ່ຽວຂ້ອງກັບ ຂໍ້ມູນ ການປ່ຽນແປງອາກາດ (ປະຫວັດຂອງສະພາບອາກາດ ແລະ ແນວໂນ້ມ ໃນອານາຄົດ) ແລະ ມັນຈະເຂົ້າໄປໃນຖາຂໍ້ມູນ ອັດຕະໂນມັດ ໂດຍການກູ້ຂໍ້ມູນຄືນມາ ຈາກ CIAT Climatewizard (ບົນພື້ນຖານ ທີ່ຕັ້ງທາງພູມມີສາດ ທີ່ໄດ້ຂໍ້ມູນຈາກແບບສອບຖາມ ທາງດ້ານເຕັກໂນໂລຢີ ຂອງ WOCAT)
mn: Өтрөх байдлын талаархи энэ хэсэг нь уур амьсгалын мэдээллийн (түүхэн ба ирээдүйн хандлагын) тойм ба CIAT Climatewizard мэдээллийн сангийн мэдээлэлд түшиглэн тус мэдээллийн санд автоматаар үүсгэгдэнэ (WOCAT Технологийн асуулгын QT Core хэсэгт оруулсан газарзүйн байршлын мэдээнд үндэслэн).
ru: Данный раздел по подверженности воздействию дает обзор важных климатических данных (как в ретроспективе, так и прогнозируемые тренды) и формируется автоматически в онлайн базе данных путем поиска данных в Информационном портале по изменению климата Международного центра тропического сельского хозяйства (CIAT Climatewizard), на основе географической привязки, указанной в Основной Анкете по Технологиям ВОКАТ.

# cca label
source: Land users' experiences of gradual climate changes and climate-related extremes (disasters)
es: Las experiencias de los usuarios de tierras con los cambios climáticos graduales y a extremos relacionados al clima (desastres)
fr: Expériences des exploitants des terres en matière de changements climatiques graduels et d'événements extrêmes (catastrophes) liés au climat
km: បទពិសោធន៍របស់អ្នកប្រើប្រាស់ដីនៅពេលមានការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ)
lo: ປະສົບການຜູ້ນຳໃຊ້ທີ່ດິນຂອງການປ່ຽນແປງດິນຟ້າອາກາດທີ່ຂະຫຍາຍຂື້ນ ແລະ ທີ່ສຸດຂອງສະພາບອາກາດ (ໄພພິບັດ)
mn: Уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-ийг даван туулах газар ашиглагчийн өөрийн туршлага
ru: Испытанные землепользователями экстремальные погодные явления (стихийные бедствия), связанные с изменением климата
