Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Altitude
es: Altura
fr: Zones altitudinales
km: រយៈកម្ពស់ធៀបនឹងនីវ៉ូទឹកសមុទ្រ
lo: ລະດັບຄວາມສູງ
mn: Өндөршил
ru: Высота над уровнем моря

source: Technology is applied in
es: La Tecnología se aplica en
fr: La Technologie est appliquée dans
km: បច្ចេកទេសត្រូវបានអនុវត្តនៅក្នុង
lo: ເຕັກໂນໂລຢີໄດ້ຖືກນໍາໃຊ້ໃນ
mn: Технологи нь нэвтэрсэн
ru: Технология применяется в

source: Soil depth
es: Profundidad promedio del suelo
fr: Profondeurs moyennes du sol
km: ជម្រៅដី
lo: ຄວາມເລິກຂອງດິນ
mn: хөрсний зузаан
ru: Мощность почв

source: Soil texture (topsoil)
es: Textura del suelo (capa arable)
fr: Textures du sol (de la couche arable)
km: វាយនៈភាពដី (ដីស្រទាប់ខាងលើ)
lo: ໂຄງສ້າງຂອງດິນ (ເທີງໜ້າດິນ)
mn: Хөрсний бүтэц (өнгөн хөрс)
ru: Гранулометрический состав (верхнего горизонта)

source: Soil texture (> 20 cm below surface)
es: Textura del suelo (> 20 cm debajo de la superficie)
fr: Textures du sol (> 20 cm sous la surface)
km: វាយនភាពដី (>​ 20 សម ក្រោមស្រទាប់លើ)
lo: ໂຄງສ້າງຂອງດິນ (ເລິກລົງ 20 ຊັງຕີແມັດ)
mn: Хөрсний бүтэц (> 20 см гадаргаас доош)
ru: Гранулометрический состав (на глубине более 20 см)

source: Topsoil organic matter content
es: Materia orgánica de capa arable
fr: Matière organique de la couche arable
km: កម្រិតសារធាតុសរីរាង្គក្នុងដី​​ស្រទាប់លើ
lo: ທາດອິນຊີຢູ່ເທິງໜ້າດິນ
mn: Өнгөн хөрсний органик бодисын агууламж
ru: Содержание органического вещества в верхнем почвенном горизонте

source: Groundwater table
es: Agua subterránea
fr: Profondeur estimée de l’eau dans le sol
km: ដង្ហើមទឹកក្នុងដី
lo: ​ນ້ຳ​ໃຕ້​ດິນ
mn: Гүний усны хүснэгт
ru: Уровень грунтовых вод

source: Availability of surface water
es: Disponibilidad de aguas superficiales
fr: Disponibilité de l’eau de surface
km: ភាពអាចរកបាននៃទឹកលើដី
lo: ມີນໍ້າໜ້າດິນ
mn: Гадаргын усны хүртээмж
ru: Доступность поверхностных вод

source: Water quality (untreated)
es: Calidad de agua (sin tratar)
fr: Qualité de l’eau (non traitée)
km: គុណភាពទឹក (មិនបានធ្វើប្រព្រឹត្តិកម្ម)
lo: ຄຸນນະພາບນໍ້າ (ການຮັກສາ)
mn: Усны чанар (боловсруулаагүй)
ru: Качество воды (без обработки)

source: Occurrence of flooding
es: Incidencia de inundaciones
fr: Présence d'inondations
km: ការកើតឡើងនៃទឹកជំនន់
lo: ການເກີດນໍ້າຖ້ວມ
mn: Үерийн давтамж
ru: Повторяемость затопления

source: Is salinity a problem?
es: ¿La salinidad del agua es un problema?
fr: La salinité de l'eau est-elle un problème?
km: តើមានបញ្ហាទឹកប្រៃហូរចូល​​ដែរឬទេ?
lo: ດິນ​ເຄັມ​ເປັນ​ບັນ​ຫາ​ບໍ່?
mn: Давсжилт асуудал уу?
ru: Является ли солёность воды проблемой?

source: Species diversity
es: Diversidad de especies
fr: Diversité des espèces
km: ភាពសំបូរបែបនៃប្រភេទសត្វ
lo: ຄວາມຫຼາກຫຼາຍຂອງຊະນິດ
mn: Төрөл зүйлийн олон янз байдал
ru: Видовое разнообразие

source: Habitat diversity
es: Diversidad de hábitats
fr: Diversité des habitats
km: ភាពសំបូរបែបនៃជម្រកធម្មជាតិ
lo: ຄວາມຫຼາກຫຼາຍຂອງສິ່ງທີ່ມີຊີວິດ
mn: Амьдрах орчны олон янз байдал
ru: Разнообразие местообитаний

source: Characteristics of land users applying the Technology
es: Las características de los usuarios de la tierra que aplican la Tecnología
fr: Caractéristiques des exploitants des terres appliquant la Technologie
km: ចរិតលក្ខណៈរបស់អ្នកប្រើប្រាស់ដីដែលប្រើបច្ចេកទេស SLM
lo: ຄຸນລັກສະນະຂອງຜູ້ນຳໃຊ້ທີ່ດິນການນໍາໃຊ້ເຕັກໂນໂລຢີ
mn: Газар ашиглагчидийн нэвтрүүлсэн технологийг онцлог шинж
ru: Характеристика землепользователей, применяющих Технологию

source: Market orientation
es: Orientación del mercado
fr: Orientation du système de production
km: ទីផ្សារ
lo: ການວາງແນວທາງຕະຫຼາດ
mn: Зах зээлийн чиг хандлага
ru: Рыночная ориентация

source: Off-farm income
es: Ingresos no agrarios
fr: Revenus hors exploitation
km: ចំណូលក្រៅកសិដ្ឋាន
lo: ລາຍຮັບທີ່ໄດ້ມາຈາກກິດຈະກໍາອື່ນໆ ທີ່ບໍ່ແມ່ນການຜະລິດກະສິກໍາ
mn: Аж ахуйн бус орлого
ru: Доходы из других источников

source: Relative level of wealth
es: Nivel relativo de riqueza
fr: Niveau relatif de richesse
km: កម្រិតជីវភាព
lo: ລະດັບຄວາມຮັ່ງມີ
mn: Хөрөнгийн харьцангуй түвшин
ru: Относительный уровень достатка

source: Level of mechanization
es: Nivel de mecanización
fr: Niveau de mécanisation
km: កម្រិតនៃការប្រើគ្រឿងយន្ត
lo: ລະດັບຂອງການຫັນເປັນກົນຈັກ
mn: Механикжуулалтын түвшин
ru: Уровень механизации

source: Sedentary or nomadic
es: Sedentario o nómada
fr: Sédentaire ou nomade
km: នៅមួយកន្លែង ឬពនេចរ
lo: ຢູ່​ປະ​ຈຳ ຫຼື ເລ​ລ້ອນ
mn: Суурьшмал эсвэл нүүдлийн
ru: Осёдлый или кочевой

source: Individuals or groups
es: Individuos o grupos
fr: Individus ou groupes
km: បុគ្គល ឬក្រុម
lo: ບຸກຄົນ ຫຼື ກຸ່ມ
mn: Хувь хүн эсвэл бүлгүүд
ru: Индивидуальное или коллективное хозяйство

source: Gender
es: Género
fr: Sexe
km: យេនឌ័រ
lo: ເພດ
mn: Хүйс
ru: Пол

source: Age
es: Edad
fr: Âge
km: អាយុ
lo: ອາ​ຍຸ
mn: Нас
ru: Возраст

source: Area used per household
es: Área usada por hogar
fr: Superficie utilisée par ménage
km: ផ្ទៃដីប្រើប្រាស់ក្នុងមួយគ្រួសារ
lo: ເຂດພື້ນທີ່ການນໍາໃຊ້ຕໍ່ຄົວເຮືອນ
mn: Өрхийн ашигладаг газар
ru: Площадь, используемая домохозяйством

source: Scale
es: Escala
fr: Échelle
km: មាត្រដ្ឋាន
lo: ຂະໜາດ
mn: Хэмжээ
ru: Масштаб

source: Land ownership
es: Tenencia de tierra
fr: Propriété foncière
km: ភាពជាម្ចាស់ដីធ្លី
lo: ເຈົ້າຂອງທີ່ດິນ
mn: Газар эзэмшил
ru: Собственность на землю

source: Land use rights
es: Derechos de uso de tierra
fr: Droits d’utilisation des terres
km: សិទ្ធិប្រើប្រាស់ដី
lo: ສິດທິການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглах эрх
ru: Права на землепользование

source: Water use rights
es: Derechos de uso de agua
fr: Droits d’utilisation de l’eau
km: សិទ្ធិប្រើប្រាស់ទឹក
lo: ສິດທິການນໍາໃຊ້ນໍ້າ
mn: Ус ашиглах эрх
ru: Права на водовользование

source: Access to services and infrastructure
es: Acceso a servicios e infraestructura
fr: Accès aux services et aux infrastructures
km: ប្រើប្រាស់សេវាកម្ម និងហេដ្ឋារចនាសម្ព័ន្ធ
lo: ການເຂົ້າເຖິງການບໍລິການ ແລະ ພື້ນຖານໂຄງລ່າງ
mn: Дэд бүтэц, үйлчилгээний хүртээмж
ru: Доступ к базовым услугам и инфраструктуре

source: Impacts
es: Impacto
fr: Impact
km: ផលប៉ះពាល់
lo: ຜົນກະທົບ
mn: Нөлөө
ru: Влияние

source: Socio-economic impacts
es: Impactos socioeconómicos
fr: Impacts socio-économiques
km: ផលប៉ះពាល់សេដ្ឋកិច្ចសង្គម
lo: ຜົນກະທົບທາງສັງຄົມ ແລະ ເສດຖະກິດ
mn: Нийгэм-эдийн засгийн үр нөлөө
ru: Социально-экономическое воздействие

source: Socio-cultural impacts
es: Impactos socioculturales
fr: Impacts socioculturels
km: ផលប៉ះពាល់វប្បធម៌សង្គម
lo: ຜົນກະທົບທາງສັງຄົມ ວັດທະນະທໍາ
mn: Нийгэм-соёлын үр нөлөө
ru: Социальное и культурное воздействие

source: Ecological impacts
es: Impactos ecológicos
fr: Impacts écologiques
km: ផលប៉ះពាល់លើអេកូឡូស៊ី
lo: ຜົນກະທົບຕໍ່ລະບົບນິເວດ
mn: Экологийн үр нөлөө
ru: Экологическое воздействие

source: Off-site impacts
es: Impactos fuera del sitio
fr: Impacts hors site
km: ផលប៉ះពាល់ក្នុងបរិវេណ
lo: ຜົນກະທົບນອກ​ສະ​ຖານ​ທີ່
mn: Талбайн гадна илрэх нөлөө
ru: Влияние за пределами территории применения

source: Cost-benefit analysis
es: Análisis costo-beneficio
fr: Analyse coûts-bénéfices
km: ការវិភាគថ្លៃដើម និងអត្ថប្រយោជន៍
lo: ການວິເຄາະຕົ້ນທຶນ ແລະ ຜົນປະໂຫຍດ
mn: Өртөг-үр ашгийн дүн шинжилгээ
ru: Анализ эффективности затрат

source: Benefits compared with establishment costs
es: Beneficios comparados con los costos de establecimiento
fr: Bénéfices par rapport aux coûts de mise en place
km: អត្ថប្រយោជន៍បើប្រៀបធៀបនឹងថ្លៃដើមក្នុងការបង្កើតបច្ចេកទេស
lo: ຜົນປະໂຫຍດເມື່ອທຽບກັບຄ່າໃຊ້ຈ່າຍໃນການສ້າງຕັ້ງ
mn: Барилга байгууламжийн зардалтай харьцуулсан үр ашиг
ru: Насколько получаемый результат сопоставим с первоначальными вложениями

source: Benefits compared with maintenance costs
es: Beneficios comparados con costos de mantenimiento
fr: Bénéfices par rapport aux coûts d'entretien
km: អត្ថប្រយោជន៍បើប្រៀបធៀបនឹងថ្លៃដើមក្នុងការថែទាំបច្ចេកទេស
lo: ຜົນປະໂຫຍດເມື່ອທຽບກັບຄ່າໃຊ້ຈ່າຍບໍາລຸງຮັກສາ
mn: Засвар үйлчилгээний зардалтай харьцуулсан үр ашиг
ru: Насколько получаемый результат сопоставим с затратами на техническое обслуживание

source: Climate change
es: Cambio climático
fr: Changement climatique
km: ការប្រែប្រួលអាកាសធាតុ
lo: ການປ່ຽນແປງສະພາບດິນຟ້າອາກາດ
mn: Уур амьсгалын өөрчлөлт
ru: Изменение климата

source: Climate change/ extreme to which the Technology is exposed
es: Cambio climático/ extremo al que se expone la Tecnología
fr: Changement/ extrême climatique auquel la technologie est exposée
km: បញ្ហាអាកាសធាតុដែលប្រឈមដល់បច្ចេក​​ទេស
lo: ການປ່ຽນແປງອາກາດ/ທີ່ເຮັດໃຫ້ເກີດມີ ການຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ
mn: Технологид нөлөө үзүүлэх уур амьсгалын нөхцөл
ru: Изменение климата/ экстремальные погодные явления, которым подвержена Технология

source: How the Technology copes with these changes/extremes
es: Cómo la tecnología lidia con estos cambios/extremos
fr: Comment la technologie fait-elle face à ces changements/ extrêmes?
km: លក្ខណៈឆ្លើយតបរបស់បច្ចេកទេសចំពោះបញ្ហាអាកាសធាតុ
lo: ວິທີເຕັກໂນໂລຢີສາມາດຮັບມືກັບການປ່ຽນແປງເຫຼົ່ານີ້ / ສຸດ
mn: Технологи эдгээр өөрчлөлт/ эрс тэс байдлыг хэрхэн даван туулах вэ?
ru: Насколько успешно Технология справляется с данными изменениями/ экстремальными погодными явлениями

source: Adoption and adaptation
es: Adopción y adaptación
fr: Adoption et adaptation de la Technologie
km: ការទទួលយក និងការបន្ស៊ាំ
lo: ການຍອມຮັບ ແລະ ການປັບຕົວ
mn: Ашиглах, дасан зохицох
ru: Внедрение и адаптация

source: Percentage of land users in the area who have adopted the Technology
es: Porcentaje de usuarios de la tierra que adoptaron la Tecnología
fr: Pourcentage d'exploitants des terres ayant adopté la Technologie dans la région
km: ភាគរយនៃអ្នកប្រើប្រាស់ដីនៅតំបន់ដែលបានទទួលយកបច្ចេកទេស
lo: ອັດຕາສ່ວນຂອງຜູ້ຊົມໃຊ້ທີ່ດິນໃນເຂດພື້ນທີ່ທີ່ໄດ້ຮັບຮອງເອົາເຕັກໂນໂລຢີ
mn: Технологийг нэвтрүүлсэн талбайн газар ашиглагчдын хувь?
ru: Доля землепользователей (в процентах), применяющих Технологию

source: Of all those who have adopted the Technology, how many have done so without receiving material incentives?
es: De todos quienes adoptaron la Tecnología, ¿cuántos lo hicieron sin recibir incentivos/ pagos materiales?
fr: Parmi tous ceux qui ont adopté la Technologie, combien d'entre eux l'ont fait spontanément, à savoir sans recevoir aucune incitation matérielle ou aucun paiement?
km: ក្នុងចំណោមអ្នកទទួលយកបច្ចេកទេសនេះ តើមាន​ប៉ុន្មាន​ភាគរយ​ដែល​បាន​អនុវត្តន៍​ដោយ​មិន​បាន​ទទួលការលើក​ទឹកចិត្ត​ជាសម្ភារៈ?
lo: ທັງໝົດນັ້ນ ມີໃຜແດ່ທີ່ສາມາດປັບຕົວຕໍ່ເຕັກໂນໂລຢີ,​ ມີຈັກຄົນທີ່ໄດ້ຮັບການກະຕຸກຊຸກຍູ້ ແລະ ອຸປະກອນ?
mn: Технологи нэвтрүүлсэн хүмүүсээс материаллаг урамшуулал авалгүйгээр хэдэн хүн үүнийг хийсэн бэ?
ru: Среди применяющих Технологию землепользователей, какова доля лиц, применяющих её по собственной инициативе, т.е. без какого-либо материального стимулирования со стороны?

source: Number of households and/ or area covered
es: Número de hogares y/ o área cubierta
fr: Nombre de ménages et/ou superficie couverte
km: ចំនួនខ្នងផ្ទះ និង/ឬតំបន់ដែលគ្របដណ្តប់
lo: ຈໍານວນຄົວເຮືອນ ແລະ / ຫຼືບໍລິເວນກວມເອົາ
mn: Хамрагдсан өрх ба/эсвэл газар нутгийн хэмжээ
ru: Число домохозяйств и/или площадь применения

source: Has the Technology been modified recently to adapt to changing conditions?
es: ¿La tecnología fue modificada recientemente para adaptarse a las condiciones cambiantes?
fr: La Technologie a-t-elle été récemment modifiée pour s'adapter à l'évolution des conditions?
km: តើថ្មីៗនេះ បច្ចេកទេសនេះត្រូវបានកែតម្រូវ​ដើម្បី​បន្ស៊ាំ​ទៅនឹង​ស្ថាន​ភាព​ប្រែប្រួល​ដែរ​ឬទេ?
lo: ໄດ້ມີການດັດແປງເຕັກໂນໂລຢີ ເພື່ອປັບໃຫ້ເຂົ້າກັບເງື່ອນໄຂການປ່ຽນແປງບໍ່?
mn: Хувьсан өөрчлөгдөж буй нөхцөл байдалд Технологид сүүлд ямар нэг шинэчлэл хийгдсэн үү?
ru: Была ли Технология УЗП модифицирована в недавнее время с целью адаптации к меняющимся условиям среды?

source: To which changing conditions?
es: ¿A qué condiciones cambiantes?
fr: A quel changement?
km: ចំពោះលក្ខខណ្ឌប្រែប្រួលណាមួយដែលត្រូវបានបន្ស៊ាំ?
lo: ໄດ້ປ່ຽນແປງເງື່ອນໄຂຫຍັງແດ່?
mn: Ямар өөрчлөлтөнд эмзэг вэ?
ru: К каким именно изменяющимся условиям среды?

source: In a permanently protected area?
es: ¿En un área de protección permanente?
fr: Dans des zones protégées en permanence?
km: តើស្ថិតក្នុងតំបន់ការពារអចិន្ត្រៃយ៍?
lo: ຢູ່ໃນເຂດປ່າສະຫງວນທີ່ບໍ?
mn: Байнгын хамгаалагдсан талбайд?
ru: На постоянно охраняемой территории?

source: Summary
es: Resumen
fr: Résumé
km: សង្ខេប
lo: ສະຫຼຸບ
mn: Хураангуй
ru: Аннотация

source: Wocat SLM
es: MST Wocat
fr: GDT Wocat
km: SLM របស់វ៉ូខេត
lo: ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ຂອງ WOCAT
mn: Wocat ГТМ
ru: УЗП, рекомендованное ВОКАТ

source: Add new SLM Technology.
es: Agregar una nueva tecnología MST.
fr: Ajouter une nouvelle technologie de GDT.
km: បន្ថែមបច្ចេកទេស SLM ថ្មី។
lo: ​ເພີ່ມ​ເຕັກ​ໂນ​ໂລ​ຢີ ໃນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ອັນໃໝ່
mn: ГТМ шинэ технологи нэмэх
ru: Добавить новую Технологию УЗП

source: Search and select a Technology to which you would like to add a module.
es: Busque y seleccione una Tecnología a la que le gustaría agregar un módulo.
fr: Rechercher et sélectionner une Technologie à laquelle vous souhaitez ajouter un module.
km: ស្វែងរក និងជ្រើសរើសបច្ចេកទេសដែលអ្នកចង់បន្ថែមក្នុងម៉ូឌុល។
lo: ຄົ້ນຫາ ແລະ ເລືອກເຕັກໂນໂລຢີທີ່ທ່ານຕ້ອງການທີ່ຈະເພີ່ມເນື້ອໃນ.
mn: Модулийг нэмэхийг хүсч буй технологийг хайх ба сонгох.
ru: Найти и отметить Технологию, к которой вы хотите добавить новый модуль

source: WOCAT SLM Technologies
es: Tecnologías MST WOCAT
fr: Technologies WOCAT de GDT
km: បច្ចេកទេស SLM របស់វ៉ូខេត
lo: ເຕັກ​ໂນ​ໂລ​ຢີ WOCAT SLM
mn: WOCAT ГТМ технологи
ru: Технологии УЗП, принятые ВОКАТ

source: Technology
es: Tecnología
fr: Technologie
km: បច្ចេកទេស
lo: ​ເຕັກ​ໂນ​ໂລ​ຢີ
mn: Технологи
ru: Технология

source: UNCCD SLM portal
es: Portal UNCCD MST
fr: Portail de la GDT de l'UNCCD
km: វិបផតថលរបស់ UNCCD ស្តីពី SLM
lo: ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຂອງ UNCCD
mn: НҮБ-ын ЦТК ГТМ портал
ru: портал по УЗП Конвенции ООН по борьбе с опустыниванием

source: The UNCCD database on SLM practices comprises of SLM best practices from UNCCD Member States that were included in the UNCCD PRAIS system and newly reported SLM practices based on WOCAT.
es: La base de datos UNCCD de prácticas MST se compone de las mejores prácticas MST de los estados asociados que se incluyeron en el sistema UNCCD PRAIS y prácticas MST recientemente reportadas, a partir de WOCAT.
fr: La base de données de la CCD des Nations Unies sur les pratiques de GDT comprend les meilleures pratiques de GDT issues des Etats membres de la Convention qui ont été incluses dans le système PRAIS de la Convention ainsi que les pratiques de GDT récemment déclarées sur la base de WOCAT.
km: មូលដ្ឋានទិន្នន័យ UNCCD ស្តីពីការអនុវត្តន៍ SLM មាសសមាសភាពការអនុវត្តន៍ SLM ល្អពីរដ្ឋជាសមាជិករបស់ UNCCD ដែលរួមមាននៅក្នុងប្រព័ន្ធទិន្នន័យ UNCCD PRAIS និងការរាយការណ៍ថ្មីនៃការអនុវត្តន៍ SLM ល្អដោយផ្អែកលើ វ៉ូខេត។
lo: ຖານຂໍ້ມູນ UNCCD ກ່ຽວກັບການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ປະກອບດ້ວຍ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ທີ່ດີທີ່ສຸດ ຈາກປະ​ເທດສະມາຊິກ ທີ່ໄດ້ຖືກລວມເຂົ້າໃນລະບົບ UNCCD ແລະ ການລາຍງານ ການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ໂດຍອີງໃສ່ WOCAT.
mn: ГТМ туршлагын НҮБ-ын ЦТК-ийн мэдээллийн сан нь НҮБ-ын ЦТК-ийн PRAIS системд орсон Конвенцийн Гишүүн Орны ГТМ шилдэг туршлага болон WOCAT-д суурилсан шинээр оруулсан ГТМ туршлагаас бүрдэнэ.
ru: База данных КБО ООН по практикам УЗП состоит из передовых практик стран-сторон КБО ООН, включённых в систему отчетности PRAIS КБО ООН, и практик УЗП, задокументированных недавно с помощью ВОКАТ.

source: View UNCCD SLM practices
es: Visualizar prácticas MST UNCCD
fr: Voir les pratiques de GDT de l'UNCCD
km: មើលការអនុវត្តន៍ SLM នៅក្នុង UNCCD
lo: ເຂົ້າເບິ່ງ ການຈັດຕັ້ງປະຕິບັດ ກິດຈະກໍາ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຂອງອົງການ UNCCD
mn: НҮБ-ын ЦТК ГТМ туршлага үзэх
ru: Посмотреть практики УЗП Конвенции по борьбе с опустыниванием

source: Add new UNCCD SLM practice
es: Agregar nueva práctica MST UNCCD
fr: Ajouter une nouvelle pratique de GDT de l'UNCCD
km: បន្ថែមការអនុវត្តន៍ SLM នៅក្នុង UNCCD
lo: ​ເພີ່ມ ການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຈາກອົງການ UNCCD ໃໝ່
mn: НҮБ-ын ЦТК ГТМ шинэ туршлага нэмэх
ru: Добавать новую практику УЗП Конвенции по борьбе с опустыниванием

source: Last updates
es: Últimas actualizaciones
fr: Dernières mises à jour
km: ការកែប្រែចុងក្រោយ
lo: ປັບປຸງ ​ລ່າ​ສຸດ
mn: Сүүлийн шинэчлэлт
ru: Последние обновления

source: WOCAT Watershed
es: Cuenca WOCAT
fr: Bassin versant WOCAT
km: ទីជម្រាល វ៉ូខេត
lo: ອ່າງເກັບນໍ້າ ຂອງ WOCAT
mn: WOCAT сав газар
ru: Речной бассейн ВОКАТ

source: Introduction to the questionnaire
es: Introducción al cuestionario
fr: Introduction du questionnaire
km: ការណែនាំពីបញ្ចីសំណួរ
lo: ການແນະນໍາ ເນື້ອໃນ ແບບສອບຖາມ
mn: Санал асуулгын танилцуулга
ru: Введение в Анкету

source: About the WOCAT documentation of SLM practices
es: Acerca de la documentación WOCAT de prácticas MST
fr: À propos de la documentation relative aux pratiques de GDT
km: អំពីឯកសាររបស់ វ៉ូខេត នៃការអនុវត្តបច្ចេកទេស SLM
lo: ກ່ຽວກັບເອກະສານ WOCAT ການເຝືກ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ .
mn: ГТМ туршлгын WOCAT баримтжуулалтын тухайд
ru: О документации ВОКАТ по практикам УЗП

source: Welcome to WOCAT!
es: ¡Bienvenido a WOCAT!
fr: Bienvenue à WOCAT!
km: វ៉ូខេត សូមស្វាគមន៍!
lo: ຍິນດີຕອນຮັບສູ່ WOCAT!
mn: WOCAT-ад тавтай морилно уу!
ru: Добро пожаловать в ВОКАТ!

source: WOCAT provides standardized, user-driven, open-access, globally-used tools and methods for the documentation and assessment of sustainable land management (SLM) practices. <strong>SLM</strong> in the context of WOCAT is defined as the sustainable use of land resources – including soils, water, vegetation, and animals. WOCAT focuses on efforts to prevent and reduce land degradation and restore degraded land through improved <strong>land management technologies</strong> and <strong>approaches to implement these</strong>. All practices may be considered, whether they are indigenous, newly introduced through projects, or recent innovations by land users. All information documented through WOCAT questionnaires is made available in the Global SLM Database and can be used to disseminate SLM knowledge and improve decision-making for further implementation and spreading of SLM practices.
es: WOCAT proporciona herramientas y métodos estandarizados, impulsados por los usuarios, de acceso abierto y usados en todo el mundo para documentar y evaluar las prácticas de manejo sostenible de las tierras (MST). Dentro del contexto WOCAT, el <strong>MST</strong> se define como el uso sostenible de los recursos de la tierra, incluyendo los suelos, el agua, la vegetación y los animales. WOCAT se enfoca en los esfuerzos por prevenir y reducir la degradación de los suelos y de restaurar la tierra degradada mediante el uso de<strong> tecnologías para el manejo de los suelos</strong> y <strong>enfoques para implementarlas</strong>. Se pueden considerar todas las prácticas, ya sean indígenas, recientemente introducidas mediante proyectos, o innovaciones recientes realizadas por los usuarios de las tierras. Toda la información documentada mediante los cuestionarios WOCAT es puesta a disposición en la Base de Datos MST Global y puede usarse para difundir conocimiento de MST y mejorar la toma de decisiones para seguir implementando y difundiendo las prácticas MST.
fr: Le réseau WOCAT fournit des outils et des procédés uniformisés, axés sur les utilisateurs et en libre accès, qui sont universellement utilisés pour documenter et évaluer les pratiques de gestion durable des terres (GDT). Dans le cadre de WOCAT, <strong>la GDT</strong>se définit comme l’utilisation durable des ressources terrestres – y compris les sols, les eaux, la végétation et les animaux. Le système de WOCAT porte sur les efforts visant à prévenir et à réduire la dégradation des terres, et à réhabiliter les terres dégradées, au moyen de meilleures <strong>technologies de gestion des terres</strong>, et au moyen <strong>d’approches pour mettre en œuvre ces technologies</strong>. Toutes pratiques peuvent être considérées pour WOCAT, qu’elles soient indigènes, récemment introduites à travers de projets, ou qu’elles soient des innovations récentes mises en place par les exploitants des terres. Toutes les informations répertoriées par les questionnaires WOCAT sont présentées dans la Base de données Mondiale de technologies de GDT (‘Global SLM Database’ en anglais). Ces informations peuvent servir à répandre les connaissances sur la GDT, et à améliorer la prise de décisions, afin de poursuivre l’application et la diffusion des pratiques de GDT.
km: វ៉ូខេត ផ្តល់ជូនស្តង់ដារ ចលករជំនួយដល់អ្នកប្រើប្រាស់ អាចចូលប្រើប្រាស់ជាសាធារណៈ វិធីសាស្ត្រ និងឧបករណ៍ប្រើប្រាស់ជាសកលសម្រាប់ចងក្រង និងវាយតម្លៃលើការអនុវត្តការគ្រប់គ្រងដីប្រកបដោយចីរភាព (SLM) ។ <strong>SLM</strong>ក្នងបរិបទរបស់ វ៉ូខេត ត្រូវបានកំណត់ថាជាការប្រើប្រាស់ធនធានដី រួមបញ្ចូលទាំង ដី ទឹក រុក្ខជាតិ និងសត្វវ។ វ៉ូខេត ផ្តោតទៅលើការខិតខំប្រឹងប្រែងក្នុងការបង្ការ និងកាត់បន្ថយការធ្លាក់ចុះគុណភាពដី និងកែលម្អគុណភាពដីឡើងវិញតាមរយៈ<strong>បច្ចេកទេសការគ្រប់គ្រងដី</strong> និង<strong>វិធីសាស្រ្តផ្សព្វផ្សាយសម្រាប់ការអនុវត្តន៍បច្ចេកទេសទាំងនោះ</strong>។​​ រាល់ការអនុវត្តន៍ទាំងអស់អាច​ត្រូវបានពិចារណាថា តើវាជាលក្ខណៈប្រពៃណី ឬត្រូវបានណែនាំឱ្យ​អនុវត្តន៍ថ្មីៗ​តាមរយៈ​គម្រោង​ ឬជាការច្នៃប្រឌិតថ្មីរបស់អ្នកប្រើប្រាស់ដី។ រាល់ព័ត៌មានទាំងអស់​ដែលត្រូវបានចងក្រង​ជាឯកសារ​តាមរយៈ​ការប្រើ​កម្រង​បញ្ជី​សំណួររបស់​ វ៉ូខេត អាចទាញយកបានពីប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាសកល និងអាចយក​ទៅ​ផ្សព្វផ្សាយបន្តស្តីពី​ចំណេះដឹង​​ការគ្រប់គ្រងដីប្រកបដោយចីរភាព និងធ្វើឱ្យប្រសើរឡើងនូវការសចក្តីសម្រេចចិត្តសម្រាប់​ការអនុវត្តន៍​ និងការ​ពង្រីក​បន្ថែម​ទៀតស្តីពីការ​គ្រប់គ្រង​​​​ដីប្រកប​ដោយចីរភាព។
mn: WOCAT нь газрын тогтвортой менежмент (ГТМ)-ийн туршлагыг баримтжуулах, үнэлэх стандарт, хэрэглэгч төвтэй, нээлттэй, дэлхийн хэмжээнд хэрэглэгдэх арга, хэрэгслийг хөгжүүлсэн. WOCAT-ын хүрээнд <strong>ГТМ</strong> гэдгийг хөрс, ус, ургамал, амьтан зэрэг газрын нөөцийг зохистой, тогтвортой ашиглах гэж тодорхойлсон болно. WOCAT нь газрын доройтлоос сэргийлэх, газрын доройтлыг бууруулах, доройтсон газрыг сэргээх <strong>газрын менежментийн технологи</strong> болон <strong>тэдгээрийг хэрэгжүүлэх арга барил</strong> талаархи санал санаачлагад төвлөрөн ажилладаг. Туршлага нь улалмжлалт уу, төсөл, хөтөлбөрөөс шинээр бий болсон уу, газар ашиглагчийн өөрийн санаачлага уу гэдгээс үл хамааран бүх л ажлыг энд харгалзан үздэг. WOCAT асуулга ашиглан баримтжуулсан бүх мэдээлэл Дэлхийн ГТМ Мэдээллийн санд нээлттэй тавигдах бөгөөд ГТМ мэдлэгийг түгээх, цаашид шийдвэр гаргах, ГТМ туршлагыг түгээн дэлгэрүүлэх аливаа үйл хэрэгт ашиглагдах боломжтой.
ru: ВОКАТ предоставляет стандартизованные, ориентированные на пользователя, открытые, глобально используемые инструменты и методы для документации и оценки практик устойчивого землепользования (УЗП). <strong>УЗП</strong> в контексте ВОКАТ определяется как устойчивое использование земельных ресурсов, включающих почвы, воду, растительный и животный мир, для производства товаров и услуг, отвечающих меняющимся потребностям людей, при условии обеспечения долгосрочного продуктивного потенциала этих ресурсов и сохранения их экологических функций. ВОКАТ фокусируется на усилиях по предотвращению и сокращению деградации земель и восстановлению деградированных земель за счет совершенствования технологий устойчивого землепользования<strong> и <strong>подходов к осуществлению технологий УЗП </strong>Принимаются к рассмотрению все мероприятия, будь то практики коренных народов, вновь внедренные технологии через проекты или инновационные технологии, применяемые землепользователями. Вся информация, задокументированная через анкеты ВОКАТ, отражается в Глобальной базе данных УЗП в открытом доступе в виде онлайн базы данных и может быть использована для распространения информации по УЗП и для совершенствования процессов принятия решений с целью их дальнейшей реализации и продвижения опыта УЗП.

source: Process of documentation and review of WOCAT data
es: Proceso de documentación y revisión de los datos WOCAT
fr: Procédé de documentation et de révision de données en WOCAT
km: ដំណើរការនៃការចងក្រង និងត្រួតពិនិត្យទិន្នន័យរបស់ វ៉ូខេត
lo: ຂະບວນການ ການປະກອບເອກະສານ ແລະ ທົບທວນຂໍ້ມູນຂອງ WOCAT
mn: Баримтжуулах үйл явц ба WOCAT мэдээллийг хянах
ru: Процесс документирования и обзора данных ВОКАТ
