Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# unccd label
source: Main problems addressed by the best practice
es: Principales problemas que trata la práctica óptima
fr: Principaux problèmes abordés par la meilleure pratique
km: កំណត់បញ្ហាចំបងៗដែលបានដោះស្រាយតាមរយៈការអនុវត្តដែលល្អ
lo: ບັນຫາຕົ້ນຕໍໃນການຈັດຕັ້ງປະຕິບັດທີ່ດີທີ່ສຸດ
mn: Шилдэг туршлагын шийдвэрлэсэн гол асуудлууд
ru: Основные проблемы, которые позволяет решить передовая практика

# unccd label
source: Outline specific land degradation problems addressed by the best practice
es: Explique los problemas específicos de la degradación de las tierras que trata la práctica óptima.
fr: Décrivez les principaux problèmes liés à la dégradation des terres abordés par la meilleure pratique
km: ចំណុចសំខាន់ៗជាក់លាក់នៃបញ្ហាការធ្លាក់ចុះគុណភាពដីដែលត្រូវបានដោះស្រាយតាមរយៈការអនុត្តន៍ដែលល្អ
lo: ການຈັດຕັ້ງປະຕິບັດ ທີ່ດີແມ່ນແນ່ໃສ່ການແກ້ໃຂບັນຫາ ການເຊື່ອມໂຊມຂອງດິນ
mn: Шилдэг туршлагын шийдвэрлэсэн газрын доройтлын асуудлуудыг дүрслэх
ru: Укажите конкретные проблемы деградации земель, которые решаются благодаря применению передовой практики

# unccd label
source: Specify the objectives of the best practice
es: Especifique los objetivos de la práctica óptima.
fr: Précisez les objectifs de la meilleure pratique
km: សូមបញ្ជាក់ទិសដៅនៃការអនុវត្តន៍ដែលល្អ
lo: ແຈ້ງຈຸດປະສົງ ຂອງການປະຕິບັດທີ່ດີທີ່ສຸດ
mn: Шилдэг туршлагын зорилтуудыг тодорхойлно уу
ru: Укажите цели передовой практики

# unccd label
source: Brief description of main activities, by objective
es: Breve descripción de las principales actividades, por objetivo
fr: Brève description des principales activités, par objectif
km: ការព័ណ៌នាសង្ខេបនៃសកម្មភាពសំខាន់ៗ ទៅតាមទិសដៅរបស់វា
lo: ລາຍລະອຽດຂອງກິດຈະກໍາຕົ້ນຕໍ, ໂດຍຈຸດປະສົງ
mn: Үндсэн үйл ажиллагааны товч танилцуулга, зорилтуудаар
ru: Краткое описание и основные деятельность по каждой цели

# unccd label
source: Reporting Entity
es: Entidad infórmante
fr: Entité concernée
km: របាការណ៍អង្គភាព
lo: ການລາຍງານກິດຈະການ
mn: Тайлагнах Этгээд
ru: Отчитывающаяся организация

# unccd label
source: Short description and technical specifications of the technology
es: Breve descripción y especificaciones técnicas de la tecnología
fr: Brève description et caractéristiques techniques de la technologie
km: ការព័ណ៌នាសង្ខេប និងភាពជាក់លាក់នៃបច្ចេកទេស
lo: ຄໍາອະທິບາຍສັ້ນ ແລະ ຂໍ້ກໍາໜົດ ຂອງເຕັກໂນໂລຢີ
mn: Технологийн техникийн нөхцөл ба товч тодорхойлолт
ru: Краткое описание и технические характеристики технологии

# unccd label
source: Name and address of the institution developing the technology
es: Nombre y dirección de la institución que desarrolla la tecnología
fr: Nom et adresse de l’institution développant la technologie
km: ឈ្មោះ និងអាសយដ្ឋានរបស់ស្ថាប័នដែលបង្កើតបច្ចេកទេស
lo: ຊື່ ແລະ ທີ່ຢູ່ຂອງສະຖາບັນການພັດທະນາ ເຕັກໂນໂລຢີ
mn: Технологи боловсруулсан байгууллагын нэр, хаяг
ru: Название и адрес организации, разработавшей данную технологию

# unccd label
source: Was the technology developed in partnership?
es: ¿La tecnología se desarrolló en una alianza?
fr: La technologie a-t-elle été développée en partenariat ?
km: តើបច្ចេកទេសត្រូវបានបង្កើតឡើងក្នុងភាពជាដៃគូដែរឬទេ?
lo: ການພັດທະນາ ເຕັກໂນໂລຢີ ມີການຮ່ວມມືບໍ່?
mn: Технологи нь түншлэлийг хөгжүүлсэн уу?
ru: Была ли технология разработана в партнерстве?

# unccd label
source: List the partners
es: enumere los asociados
fr: Dressez la liste des partenaires
km: បញ្ជីរាយនាមឈ្មោះដៃគូ
lo: ລາຍຊື່ບັນດາຄູ່ຮ່ວມ
mn: Түншүүдийн жагсаалт
ru: Перечислите партнеров

# unccd label
source: Specify the framework within which the technology was promoted
es: Especifique el marco en el que se promovió la tecnología
fr: Précisez le cadre de promotion de la technologie
km: សូមបញ្ជាក់ពីរបៀបនៃការលើកទឹកចិត្តឳ្យអនុវត្តបច្ចេកទេស
lo: ລະບຸ ຂົງເຂດວຽກງານໃດ ທີ່ໄດ້ຮັບການສົ່ງເສີມໃຫ້ນໍາໃຊ້ ເຕັກໂນໂລຢີ
mn: Технологи ямар хүрээнд хэлэлцэгдэж баримтжуулагдсаныг тодорхойлно уу
ru: Укажите рамки, в пределах которых осуществлялась поддержка технологии

# unccd label
source: Was the participation of local stakeholders, including CSOs, fostered in the development of the technology?
es: ¿La participación de interesados locales, incluidas las organizaciones de la sociedad civil, favoreció el desarrollo de la tecnología?
fr: La participation des parties prenantes locales, y compris des OSC, a-t-elle été recherchée au cours du développement de la technologie ?
km: តើមានការចូលរួមរបស់ភាគីពាក់ព័ន្ធក្នុងតំបន់ រួមទាំង CSOs ជំរុញក្នុងការអភិវឌ្ឍន៍បច្ចេកទេសនេះដែរ ឬទេ?
lo: ການມີສ່ວນຮ່ວມ ຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງ, ປະກອບດ້ວຍ CSOs, ຜຸ້ທີ່ມີສ່ວນໃນການພັດທະນາ ເຕັກໂນໂລຢີບໍ່?
mn: Олон нутгийн сонирхогч талууд, түүн дотроо ИНБ-ын оролцоо, технологийг илүү сайжруулахад түлхэц үзүүлсэн үү?
ru: Способствовало ли разработке технологии участие местных субъектов деятельности, включая организации гражданского общества?

# unccd label
source: List local stakeholders involved
es: enumere los interesados participantes
fr: Dressez la liste des parties prenantes locales
km: សូមរាយបញ្ជីភាគីពាក់ព័ន្ធដែលជាប់ទាក់ទង
lo: ລາຍຊື່ພາກສ່ວນກ່ຽວຂ້ອງໃນທ້ອງຖິ່ນມີສ່ວນຮ່ວມ
mn: Оролцсон орон нутгийн оролцогч талуудын жагсаалт
ru: Перечислите местные заинтересованные стороны, участвующие в процессе

# unccd label
source: For the stakeholders listed above, specify their role in the design, introduction, use and maintenance of the technology, if any.
es: Detalle la función de los interesados enumerados anteriormente en cuanto a diseño, introducción, uso y mantenimiento de la tecnología, en su caso.
fr: Précisez le rôle des parties prenantes ci-dessus dans la conception, l’introduction, l’utilisation et la maintenance de la technologie, le cas échéant.
km: ចំពោះបញ្ជីរាយនាមភាគីពាក់ព័ន្ធ​ខាងលើ សូមបញ្ជាក់ពីតួនាទីរបស់ភាគីទាំងនោះក្នុងការរៀបចំ ការណែនាំ ការប្រើប្រាស់ និងថែទាំបច្ចេកទេស ប្រសិនបើមាន
lo: ສໍາລັບພາກສ່ວນກ່ຽວຂ້ອງ ທີ່ລະບຸໄວ້ຂ້າງເທິງ, ລະບຸ ພາລະບົດບາດ ຂອງເຂົາເຈົ້າໃນການອອກແບບ, ການແນະນໍາ, ການນໍາໃຊ້ ແລະ ບໍາລຸງຮັກສາ ເຕັກໂນໂລຢີ, ຖ້າມີ.
mn: Дээр дурдсан сонирхогч талуудын хувьд, технологийн дизайн, танилцуулга, ашиглалт, засвар үйлчилгээний үүргийг тодорхойлно уу.
ru: Укажите роль субъектов деятельности, перечисленных выше, в проектировании, внедрении, использовании и поддержке технологии, в соответствующем случае

# unccd label
source: Was the population living in the location and/or nearby involved in the development of the technology?
es: ¿La población que habitaba en el lugar o en las proximidades participó en el desarrollo de la tecnología?
fr: La population vivant sur ou à proximité du site a-t-elle été impliquée dans le développement de la technologie?
km: តើប្រជាជនដែលរស់នៅក្នុងតំបន់ និងក្បែរតំបន់ /ឬប្រជាជនក្បែរតំបន់ចូលរួមក្នុងការបង្កើតឬអភិវឌ្ឍន៍បច្ចេកទេសដែរឬទេ?
lo: ມີປະຊາກອນ ທີ່ອາໃສຢຸ່ໃນພື້ນທີ່ ແລະ ພື້ນທີ່ຢູ່ໃກ້ຄຽງ ໄດ້ເຂົ້າຮ່ວມ ໃນການພັດທະນາ ເຕັກໂນໂລຢີບໍ່?
mn: Тухайн байршилд болон түүний ойр орчимд амьдрах ард иргэд технологи хөгжүүлэхэд оролцсон уу?
ru: Принимало ли участие в разработке технологии население, проживающее в месте применения технологии и/или в окрестностях?

# unccd label
source: By means of what?
es: ¿de qué manera?
fr: Par quels moyens?
km: តើតាមមធ្យោបាយអ្វីខ្លះ?
lo: ໂດຍຄ່າຫຍັງ?
mn: Юуны тусламжтайгаар?
ru: Каким образом было организовано участие?

# unccd label
source: Describe on-site impacts (the major two impacts by category)
es: Describa los impactos in situ (los dos principales impactos por categoría).
fr: Décrivez les impacts sur site (les deux principaux impacts par catégorie)
km: សូមព័ណ៌នាផលប៉ះពាល់ក្នុងបរិវេណអនុវត្ត (ផលប៉ះពាល់ពីរសំខាន់ៗទៅតាមផ្នែក)
lo: ອະທິບາຍ ຜົນກະທົບ ທາງກົງຕໍ່ພື້ນທີ່ການຜະລິດ (2 ຜົນກະທົບຫຼັກໂດຍແບ່ງໝວດໝູ່)
mn: Талбай дахь үр нөлөөг тодорхойлно уу (гол хоёр үр нөлөөг төрлөөр)
ru: Опишите результаты воздействия технологии на территории применения (два основных результата воздействия в каждой категории)

# unccd label
source: Describe the major two off-site (i.e. not occurring in the location but in the surrounding areas) impacts
es: Describa los dos principales impactos fuera del lugar (por ejemplo, que no se registran en el lugar, pero sí en las zonas próximas).
fr: Décrivez les deux principaux impacts hors site (dans les environs)
km: សូមព័ណ៌នាផលប៉ះពាល់ខាងក្រៅបរិវេញអនុវត្តចំនួនពីរ (ឧ.មិនមែនកើតនៅក្នុងតំបន់ប៉ុន្តែកើតឡើងនៅតំបន់ជុំវិញតំបន់នោះ)
lo: ພັນລະນາ ຄວາມໝາຍ ຂອງຜົນກະທົບ ທາງອ້ອມ ທີ່ກະທົບໃສ່ນອກພື້ນທີ່ (ຕົວຢ່າງ, ທີ່ບໍ່ປະກົດໃນພື້ນທີ່ ແຕ່ຢູ່ອ້ອມແອ້ມພື້ນທີ່)
mn: Тадбайн гадна илэрсэн хамгийн чухал хоёр нөлөөг (өөрөөр хэлбэл тухайн талбайд үгүй харин эргэн тойронд байгаа) тодорхойлно уу
ru: Укажите два основных результата воздействия за пределами территории применения (то есть на прилегающей территории)

# unccd label
source: In your opinion does the best practice/technology you have proposed positively impact on biodiversity conservation?
es: ¿En su opinión, la práctica óptima/la tecnología que ha propuesto ha tenido un impacto positivo en la conservación de la diversidad biológica?
fr: Selon vous, la meilleure pratique/technologie proposée a-t-elle eu un impact positif sur la préservation de la biodiversité?
km: ទៅតាមទស្សនៈរបស់អ្នកតើការអនុវត្តន៍ល្អ/បច្ចេកទេសដែលអ្នកបានលើកឡើងមានផលប៉ះពាល់ជាវិជ្ជមានទៅលើការអភិរក្សជីវៈចម្រុះដែរឬទេ?
lo: ໃນທັດສະນະມູມມອງຂອງທ່ານ ການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ມີຜົນກະທົບ ຕໍ່ການປົກປັກຮັກສາ ຊີວະນາໆພັນບໍ?
mn: Таны бодлоор таны санал болгож буй сайн туршлага ба технологи биологийн олон янз байдлын хамгаалалд эерэг нөлөө үзүүлсэн үү?
ru: Считаете ли вы, что предложенная вами передовая практика/технология оказала положительное влияние на сохранение биоразнообразия?

# unccd label
source: In your opinion does the best practice/technology you have proposed positively impact on climate change mitigation?
es: ¿En su opinión, la práctica óptima/la tecnología que ha propuesto ha tenido un impacto positivo en la mitigación del cambio climático?
fr: Selon vous, la meilleure pratique/technologie proposée a-t-elle eu un impact positif sur l’atténuation du changement climatique?
km: ទៅតាមទស្សនៈរបស់អ្នក​ តើការអនុវត្តន៍ល្អ/បច្ចេកទេសដែលអ្នកបានលើកឡើងមានផលប៉ះពាល់ជាវិជ្ជមានចំពោះការកាត់បន្ថយផលផ្ទះកញ្ចក់ដែរឬទេ?
lo: ໃນຄວາມຄິດເຫັນຂອງທ່ານ ທີ່ດີທີ່ສຸດການປະຕິບັດ / ເຕັກໂນໂລຢີ ທີ່ທ່ານໄດ້ສະເໜີ ໃນທາງບວກ ຜົນກະທົບ ຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດ ການຫຼຸດຜ່ອນ?
mn: Таны бодлоор таны санал болгож буй сайн туршлага ба технологи уур амьсгалын өөрчлөлтийг зөөлрүүлэхэд эерэг нөлөө үзүүлсэн үү?
ru: Считаете ли вы, что предложенная вами передовая практика/технология оказала положительное влияние на смягчение последствий изменения климата?

# unccd label
source: In your opinion does the best practice/technology you have proposed positively impact on climate change adaptation?
es: ¿En su opinión, la práctica óptima/la tecnología que ha propuesto ha tenido un impacto positivo en la adaptación del cambio climático?
fr: Selon vous, la meilleure pratique/technologie proposée a-t-elle eu un impact positif sur l’adaptation au changement climatique?
km: ទៅតាមទស្សនៈរបស់អ្នក តើការអនុវត្តន៍ដែលល្អ/បច្ចេកទេសដែលអ្នកបានលើកឡើងមានផលប៉ះពាល់ជាវិជ្ជមានចំពោះការបន្សុំាទៅនឹងការប្រែប្រួលអាកាសធាតុដែរឬទេ?
lo: ໃນທັດສະນະມູມມອງຂອງທ່ານ ການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ມີຜົນກະທົບ ຕໍ່ການປັບຕົວຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດບໍ?
mn: Таны бодлоор таны санал болгож буй сайн туршлага ба технологи уур амьсгалын өөрчлөлтөд дасан зохицоход эерэг нөлөө үзүүлсэн үү?
ru: Считаете ли вы, что предложенная вами передовая практика/технология оказала положительное влияние на адаптацию к последствиям изменения климата?

# unccd label
source: Explain the reasons:
es: Justifíquelo
fr: Décrivez
km: សូមពន្យល់ពីហេតុផល
lo: ອະທິບາຍເຫດຜົນ:
mn: Шалтгааныг тайлбарлана уу:
ru: Объясните причины:

# unccd label
source: Has a cost-benefit analysis been carried out?
es: ¿Se ha elaborado un análisis costo-beneficio?
fr: Une analyse coût-avantage a-t-elle été réalisée?
km: តើការវិភាគថ្លៃដើម និងអត្ថប្រយោជន៍ត្រូវបានធ្វើឡើងដែរឬទេ?
lo: ໄດ້ມີການວິເຄາະຕົ້ນທຶນການຜະລິດບໍ?
mn: Зардал-үр ашгийн шинжилгээ хийгдсэн үү?
ru: Был ли выполнен анализ "затраты-выгоды"?

# unccd label
source: Was the technology disseminated/introduced to other locations?
es: ¿La tecnología se difundió o introdujo en otros lugares?
fr: La technologie a-t-elle été diffusée/introduite sur d’autres sites?
km: តើបច្ចេកទេសត្រូវបានផ្សព្វផ្សាយ/ណែនាំទៅទីតាំងផ្សេងៗទៀតដែរឬទេ?
lo: ເຕັກໂນໂລຢີ ໄດ້ເຜີຍແຜ່ / ການນໍາສະເໜີສະຖານທີ່ອື່ນໆ?
mn: Технологийг бусад газарт танилцуулж/нэвтрүүлсэн байсан уу?
ru: Была ли технология внедрена на других участках/ в других местах?

# unccd label
source: Where?
es: ¿Dónde?
fr: Où?
km: តើនៅកន្លែងណា?
lo: ຢູ່ໃສ?
mn: Хаана?
ru: Где?

# unccd label
source: Were incentives to facilitate the take up of the technology provided?
es: ¿Se dispuso de incentivos para facilitar la aceptación de la tecnología proporcionada?
fr: Des mesures d’incitation ont-elles été mises en place pour faciliter le lancement de la technologie?
km: តើការលើកទឹកចិត្ត ក្នុងការសម្របសម្រួលជួយសម្រួលដល់ការផ្តល់នូវបច្ចេកទេសដែរឬទេ?
lo: ການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ໄດ້ມີການສະໜອງ ສີ່ງກະຕຸກຊຸກຍູ້ບໍ?
mn: Тухайн технологийг цаашид нэвтрүүлэх болон ашиглахыг хялбаршуулсан урамшуулал байгаа юу?
ru: Использовались ли стимулы для содействия принятию предоставленных технологий?

# unccd label
source: Specify which type of incentives
es: Especifique qué tipo de incentivos
fr: Précisez le type de mesure d’incitation
km: សូមបញ្ជាក់ពីប្រភេទនៃការលើកទឹកចិត្ត
lo: ການລະບຸ ປະເພດຂອງແຮງຈູງໃຈ
mn: Урамшууллын аль төрлийг зааж өгнө үү
ru: Укажите характер стимулов

# unccd label
source: Can you identify the three main conditions that led to the success of the presented best practice/technology?
es: ¿Puede identificar las tres principales condiciones para el éxito de la práctica óptima/tecnología presentada?
fr: Pouvez-vous identifier les trois principales conditions ayant favorisé la réussite de la meilleure pratique/technologie présentée?
km: តើអ្នកអាចកំណត់លក្ខខណ្ឌសំខាន់ៗចំនួនបីដែលនាំឱ្យទទួលបានជោគជ័យទៅលើការអនុវត្តន៍ល្អ/បច្ចេកទេសដែលបានបង្ហាញដែរឬទេ?
lo: ທ່ານສາມາດກໍານົດ 3 ເງື່ອນໄຂຫຼັກ ໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ທີ່ປະສົບຜົນສໍາເລັດ ແລະ ຈັດຕັ້ງປະຕິບັດໄດ້ດີບໍ?
mn: Шилдэг туршлага / технологийг амжилтанд хүргэхэд хүргэсэн гурван үндсэн нөхцөлийг та тодорхойлж чадах уу?
ru: Можете ли вы определить три основных условия, которые способствовали успеху представленной передовой практики/технологии?

# unccd label
source: In your opinion, the best practice/technology you have proposed can be replicated, although with some level of adaptation, elsewhere?
es: ¿En su opinión, la práctica óptima/la tecnología que ha propuesto se puede reproducir en cualquier otro lugar con un cierto nivel de adaptación?
fr: Selon vous, la meilleure pratique/technologie proposée peut-elle reproduite, y compris avec un certain degré d’adaptation?
km: ទៅតាមទស្សនៈរបស់អ្នក តើការអនុវត្តន៍ល្អ/បច្ចេកទេសដែលអ្នកបានលើកឡើងអាចជាន់គ្នា បើទោះបីជាមានកម្រិតខ្លះនៃការបន្សុំា​ មាននៅកន្លែងផ្សេងដែរឬទេ?
lo: ໃນທັດສະນະມູມມອງຂອງທ່ານ, ການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ສາມາດເອົາໄປນໍາໃຊ້ໄດ້ຢູ່ພື້ນທີ່ອື່ນໆບໍ ເຖິງວ່າມີບາງລະດັບການປັບຕົວ?
mn: Таны бодлоор таны санал болгож буй сайн туршлага ба технологийг өөр газар ямар нэг зүйлийг нь өөрчилж, засч, шинэчилэх замаар хуулбарлан хэрэгжүүлж болох уу?
ru: Считаете ли вы, что предложенная вами передовая практика/технология может быть воспроизведена в другой местности, но с некоторой адаптацией?

# unccd label
source: At which level?
es: ¿A qué nivel?
fr: Si oui, à quel niveau?
km: តើនៅត្រឹមកម្រិតណា?
lo: ໃນລະດັບໃດ?
mn: Аль түвшинд?
ru: На каком уровне?

# unccd label
source: Related to human resources
es: En relación con los recursos humanos
fr: Liées aux ressources humaines
km: ទាក់ទងទៅនឹងធនធានមនុស្ស
lo: ທີ່ກ່ຽວຂ້ອງກັບຊັບພະຍາກອນມະນຸດ
mn: Хүний нөөцтэй холбоотой
ru: Имеющий отношение к человеческим ресурсам

# unccd label
source: Related to financial aspects
es: En relación con los aspectos financieros
fr: Liées aux aspects financiers
km: ទាក់ទងទៅនឹងប្រភពហិរញ្ញវត្ថុ
lo: ທີ່ກ່ຽວຂ້ອງກັບລັກສະນະທາງດ້ານການເງິນ
mn: Санхүүгийн нөөцтэй холбоотой
ru: Имеющий отношение к финансовым аспектам

# unccd label
source: Related to technical aspects
es: En relación con los aspectos técnicos
fr: Liées aux aspects techniques
km: ទាក់ទងទៅនឹងបច្ចេកទេស
lo: ທີ່ກ່ຽວຂ້ອງກັບລັກສະນະດ້ານວິຊາການ
mn: Техникийн нөөцтэй холбоотой
ru: Имеющий отношение к техническим аспектам

# unccd label
source: If the location has well defined boundaries, specify its extension in hectares
es: Si el lugar tiene límites bien definidos, especifique su extensión en hectáreas
fr: Si le lieu a des limites clairement définies, spécifier son extension en hectare
km: ប្រសិនបើទីតាំងត្រូវបានកំណត់ព្រំប្រទល់ច្បាស់លាស់ សូមបញ្ជាក់ពីទំហំខ្នាតជាហិកតា
lo: ຖ້າຫາກວ່າສະຖານທີ່ໄດ້ກໍາໜົດໄວ້ຂອບເຂດຊາຍແດນ, ລະບຸການຂະຫຍາຍຂອງຕົນເປັນເຮັກຕາ
mn: Хэрэв байршил хил хязгаартай бол түүнийг га-гаар илэрхийлнэ үү
ru: Если участок имеет четкие границы, укажите его площадь в гектарах

# unccd label
source: Estimated population living in the location
es: Población estimada que vive en el lugar
fr: Estimation de la population vivant sur le site
km: សូមកំណត់ពីចំនួនប្រជាជនដែលរស់នៅក្នុងតំបន់នោះ
lo: ການຄາດຄະເນປະຊາກອນດໍາລົງຊີວິດໃນສະຖານທີ່
mn: Байршилд амьдарч буй хүн амын тооцоо
ru: Примерная численность населения, живущего в данном месте

# unccd label
source: Cropland
es: Tierras de cultivo
fr: Cultures
km: ដីដាំដំណាំ
lo: ພື້ນທີ່ການປູກພືດ
mn: Тариалангийн талбай
ru: Пахотные угодья

# unccd label
source: Grazing land
es: Tierras de pastoreo
fr: Pâturages
km: ដីវាលស្មៅសម្រាប់ចិញ្ចឹមសត្វ
lo: ທົ່ງຫຍ້າລ້ຽງສັດ
mn: Бэлчээрийн талбай
ru: Пастбищные угодья

# unccd label
source: Woodland
es: Bosques
fr: Terrains forestiers
km: ដីព្រៃ ដីដាំដើមឈើ
lo: ພື້ນທີ່ປູກໄມ້
mn: Ой мод
ru: Лесные земли

# unccd label
source: Uproductive land
es: Tierras no productivas
fr: Terres improductives
km: ដីខ្សោះជីជាតិ
lo: ດິນທີ່ບໍ່ສາມາດທໍາການຜະລິດໄດ້
mn: Бүтээмж үгүй газар
ru: Непродуктивные земли

# unccd label
source: Human settlement
es: Asentamientos humanos
fr: Habitat humain
km: ដីលំនៅដ្ឋាន
lo: ການຕັ້ງຖິ່ນຖານຂອງມະນຸດ
mn: Суурьшлын бүс
ru: Поселения

# unccd label
source: Other (please specify)
es: Otro (especifique)
fr: Autre (précisez)
km: ផ្សេងៗ (សូមបញ្ជាក់)
lo: ອື່ນ ໆ (ກະ​ລຸ​ນາ​ລະ​ບຸ​)
mn: Бусад (нэмнэ үү)
ru: Другое (пожалуйста, уточните)

# unccd label
source: Prevention
es: Prevención
fr: Prévention
km: ការបង្ការ
lo: ການປ້ອງກັນ
mn: Сэргийлэх
ru: Предотвращение

# unccd label
source: Mitigation
es: Mitigación
fr: Atténuation
km: ការកាត់បន្ថយ
lo: ການຫຼຸດຜ່ອນ
mn: Бууруулах
ru: Смягчение

# unccd label
source: Adaptation
es: Adaptación
km: ការបន្សុំា
lo: ການປັບຕົວ
mn: Дасан зохицох
ru: Адаптация

# unccd label
source: Rehabilitation
es: Rehabilitación
fr: Réhabilitation
km: ការស្តារឡើងវិញ
lo: ການຟື້ນຟູ
mn: Нөхөн сэргээлт
ru: Восстановление

# unccd label
source: To improve the living conditions of affected populations
es: Mejora de las condiciones de vida de las poblaciones afectadas
fr: Améliorer les conditions de vie des populations touchées
km: ដើម្បីធ្វើឱ្យប្រសើរឡើងនូវលក្ខខណ្ឌរស់នៅរបស់ប្រជាជនដែលរងផលប៉ះពាល់
lo: ເພື່ອປັບປຸງ ເງື່ອນໄຂດໍາລົງຊີວິດ ຂອງປະຊາກອນ ທີ່ຖືກກະທົບ
mn: Нөлөөлөлд өртсөн хүн амын амьдрах нөхцлийг сайжруулах
ru: Улучшение условий жизни населения, подверженного воздействию

# technologies label
source: To improve the living conditions of affected populations
es: Mejora de las condiciones de vida de las poblaciones afectadas
fr: Améliorer les conditions de vie des populations touchées
km: ដើម្បីធ្វើឱ្យប្រសើរឡើងនូវលក្ខខណ្ឌរស់នៅរបស់ប្រជាជនដែលរងផលប៉ះពាល់
lo: ເພື່ອປັບປຸງ ເງື່ອນໄຂດໍາລົງຊີວິດ ຂອງປະຊາກອນ ທີ່ຖືກກະທົບ
mn: Нөлөөлөлд өртсөн хүн амын амьдрах нөхцлийг сайжруулах
ru: Улучшение условий жизни населения, подверженного воздействию

# unccd label
source: To improve the conditions of affected ecosystems
es: Mejora de las condiciones de los ecosistemas afectados
fr: Améliorer les conditions des écosystèmes touchés
km: ដើម្បីធ្វើឱ្យប្រសើរឡើងនូវលក្ខខណ្ឌនៃប្រព័ន្ធអ៊ីកូឡូស៊ីដែលរងផលប៉ះពាល់
lo: ເພື່ອປັບປຸງ ສະພາບຂອງລະບົບນິເວດ ທີ່ຖືກກະທົບ
mn: Нөлөөлөлд өртсөн экосистемийн нөхцлийг сайжруулах
ru: Улучшение состояния затрагиваемых экосистем

# technologies label
source: To improve the conditions of affected ecosystems
es: Mejora de las condiciones de los ecosistemas afectados
fr: Améliorer les conditions des écosystèmes touchés
km: ដើម្បីធ្វើឱ្យប្រសើរឡើងនូវលក្ខខណ្ឌនៃប្រព័ន្ធអ៊ីកូឡូស៊ីដែលរងផលប៉ះពាល់
lo: ເພື່ອປັບປຸງ ສະພາບຂອງລະບົບນິເວດ ທີ່ຖືກກະທົບ
mn: Нөлөөлөлд өртсөн экосистемийн нөхцлийг сайжруулах
ru: Улучшение состояния затрагиваемых экосистем

# unccd label
source: To generate global benefits through effective implementation of the Convention
es: Creación de beneficios globales mediante la implementación efectiva de la Convención
fr: Générer des bénéfices à l’échelle mondiale grâce à une mise en œuvre efficace de la Convention
km: ដើម្បីបង្កើតអត្ថប្រយោជន៍ជាសកលតាមរយៈការអនុវត្តន៍ការអភិវក្សប្រកបដោយប្រសិទ្ធភាព
lo: ເພື່ອສ້າງຜົນປະໂຫຍດ ລະດັບໂລກ ໂດຍຜ່ານການປະຕິບັດ ສິດທິພາບ ຂອງສົນທິສັນຍາ
mn: Конвенцийг үр дүнтэй хэрэгжүүлэх замаар даян дэлхийн үр ашгийг бий болгох
ru: Достижение глобальных выгод за счет эффективной реализации Конвенции

# technologies label
source: To generate global benefits through effective implementation of the Convention
es: Creación de beneficios globales mediante la implementación efectiva de la Convención
fr: Générer des bénéfices à l’échelle mondiale grâce à une mise en œuvre efficace de la Convention
km: ដើម្បីបង្កើតអត្ថប្រយោជន៍ជាសកលតាមរយៈការអនុវត្តន៍ការអភិវក្សប្រកបដោយប្រសិទ្ធភាព
lo: ເພື່ອສ້າງຜົນປະໂຫຍດ ລະດັບໂລກ ໂດຍຜ່ານການປະຕິບັດ ສິດທິພາບ ຂອງສົນທິສັນຍາ
mn: Конвенцийг үр дүнтэй хэрэгжүүлэх замаар даян дэлхийн үр ашгийг бий болгох
ru: Достижение глобальных выгод за счет эффективной реализации Конвенции

# unccd label
source: On-site impacts on production or productivity
es: Impactos sobre la producción o la productividad en el lugar
fr: Impacts sur site sur la production ou la productivité
km: ផលប៉ះពាល់នៅក្នុងបរិវេញអនុវត្ត​​ ចំពោះផលិតកម្ម ឬផលិតភាព
lo: ຜົນກະທົບ ໂດຍກົງຕໍ່ກັບການການຜະລິດ ຫຼື ຜົນຜະລິດ
mn: Үйлдвэрлэл болон бүтээмжийн хувьд талбай дахь үр нөлөө
ru: Воздействия на производство и производительность на указанной территории

# unccd label
source: On-site socio-economic and cultural impacts
es: Impactos socioeconómicos y culturales en el lugar
fr: Impacts sur site socio-économiques et culturels
km: ផលប៉ះពាល់នៅក្នុងបរិវេណអនុវត្តចំពោះវប្បធម៌ និងសេដ្ឋកិច្ចសង្គម
lo: ຜົນກະທົບ ໂດຍກົງຕໍ່ເສດຖະກິດ-ສັງຄົມ ແລະ ວັດທະນະທໍາ
mn: Нийгэм, эдийн засаг, соёлын хувьд талбай дахь үр нөлөө
ru: Воздействие на социально-экономические и культурные аспекты на указанной территории

# unccd label
source: On-site environmental impacts
es: Impactos medioambientales en el lugar
fr: Impacts sur site environnementaux
km: ផលប៉ះពាល់នៅក្នុងបរិវេណអនុវត្តន៍ចំពោះផ្នែកបរិស្ថាន
lo: ຜົນກະທົບ ຕໍ່ສິ່ງແວດລ້ອມໂດຍກົງ
mn: Талбай дахь байгаль орчинд үзүүлэх үр нөлөө
ru: Воздействие на окружающую среду на указанной территории

# unccd label
source: Other on-site impacts
es: Otros impactos en el lugar
fr: Autres impacts sur site
km: ផលប៉ះពាល់ផ្សេងៗទៀតនៅក្នុងបរិវេណអនុវត្តន៍
lo: ຜົນກະທົບ ທາງກົງອື່ນໆ
mn: Талбай дахь бусад үр нөлөө
ru: Другой вид воздействия на на указанной территории

# unccd label
source: Off-site impacts
es: Impactos fuera del lugar
fr: Impacts hors site
km: ផលប៉ះពាល់នៅខាងក្រៅបរិវេណអនុវត្តន៍
lo: ຜົນກະທົບ ທາງອ້ອມ
mn: Талбайн гадна илрэх нөлөө
ru: Воздействие за пределами территории

# unccd label
source: Capacity-building and awareness-raising
es: Desarrollo de capacidades y concienciación
fr: Renforcement des capacités et sensibilisation
km: ពង្រឹងសមត្ថភាព និងការលើកកម្ពស់ការយល់ដឹង
lo: ສ້າງຄວາມເຂັ້ມແຂງ ແລະ ສ້າງຄວາມຮັບຮູ້
mn: Чадавхийг бэхжүүлэх, мэдлэг дээшлүүлэх
ru: Наращивание потенциала и повышение осведомленности

# technologies label
source: Capacity-building and awareness-raising
es: Desarrollo de capacidades y concienciación
fr: Renforcement des capacités et sensibilisation
km: ពង្រឹងសមត្ថភាព និងការលើកកម្ពស់ការយល់ដឹង
lo: ສ້າງຄວາມເຂັ້ມແຂງ ແລະ ສ້າງຄວາມຮັບຮູ້
mn: Чадавхийг бэхжүүлэх, мэдлэг дээшлүүлэх
ru: Наращивание потенциала и повышение осведомленности
