Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: e.g. droughts, floods, landslides, etc.
es: ej. sequías, inundaciones, derrumbes, etc.
fr: par ex., sécheresses, inondations, glissements de terrain, etc.
km: ឧ. គ្រោះរាំងស្ងួត ទឹកជំនន់ ការបាក់ដី ។ល។
lo: ຕົວຢ່າງ, ໄພແຫ້ງແລ້ງ, ນໍ້າຖ້ວມ, ດິນເຈື່ອນ ແລະ ອື່ນໆ
mn: Жнь. ган гачиг, үер, хөрсний гулсалт гэх мэт.
ru: например, засухи. наводнения, оползни и т.д.

# technologies label
source: adapt to climate change/ extremes and its impacts
es: adaptarse al cambio climático/ extremos climáticos y sus impactos
fr: s'adapter au changement et aux extrêmes climatiques et à leurs impacts
km: បន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ/គ្រោះមហន្តរាយ និងផលប៉ះពាល់របស់វា
lo: ປັບຕົວຕໍ່ກັບການປ່ຽນແປງດິນຟ້າອາກາດ / ທີ່ຮ້າຍແຮງ ແລະ ຜົນກະທົບ
mn: Уур амьсгалын өөрчлөлт/ эрс тэс байдал болон түүний нөлөөлөлд дасан зохицох
ru: адаптация к изменению климата / экстремальным погодным явлениям и их последствиям

# technologies helptext
source: e.g. resilience to droughts, storms.
es: ej. resistencia a sequías, tormentas
fr: par ex., résilience aux sécheresses, aux tempêtes.
km: ឧ. ធន់ទៅនឹងគ្រោះរាំងស្ងួត ខ្យល់ព្យុះ។
lo: ຕົວຢ່າງ, ການປັບຕົວຕໍ່ກັບໄພແຫ້ງແລ້ງ, ພາຍຸ.
mn: Жнь. ган гачиг, салхи шуургыг тэсвэрлэх байдал
ru: например, устойчивость к засухам, бурям

# technologies label
source: mitigate climate change and its impacts
es: mitigar cambio climático y sus impactos
fr: atténuer le changement climatique et ses impacts
km: កាត់បន្ថយការប្រែប្រួលអាកាសធាតុ និងផលប៉ះពាល់របស់វា
lo: ຫຼຸດຜ່ອນຜົນກະທົບ ຈາກການປ່ຽນແປງດິນຟ້າອາກາດ
mn: Уур амьсгалын өөрчлөлт, түүний үр нөлөөг багасгах
ru: смягчение последствий изменения климата

# technologies helptext
source: e.g. through carbon sequestration
es: ej. mediante absorción de carbono
fr: par ex., par le biais de la séquestration du carbone
km: ឧ. តាមរយៈកាបូនស្តុក
lo: ຕົວຢ່າງ, ໂດຍຜ່ານການເກັບກັກກາກບອນ
mn: Жнь. нүүрстөрөгчийг шингээх замаар
ru: например, через связывание углерода

# technologies label
source: create beneficial economic impact
es: crear impacto económico benéfico
fr: créer un impact économique positif
km: បង្កើតផលប្រយោជន៍សេដ្ឋកិច្ច
lo: ສ້າງຜົນກະທົບ ທາງເສດຖະກິດ ທີ່ເປັນປະໂຫຍດ
mn: Үр ашигтай эдийн засгийн нөлөөг бий болгох
ru: создание благоприятных экономических условий

# technologies helptext
source: e.g. increase income/ employment opportunities
es: ej. incrementar ingresos/ oportunidades de empleo
fr: par ex., augmenter les revenus/ possibilités d'emploi
km: ឧ. បង្កើនប្រាក់ចំណូល/ ឱកាសការងារ
lo: ຕົວຢ່າງ, ເພີ່ມລາຍຮັບ / ໂອກາດໃນການຈ້າງງານ
mn: Жнь. орлого / ажил эрхлэх боломжийг нэмэгдүүлэх
ru: например, расширение возможностей заработка/ занятости

# technologies label
source: forest plantation management
es: manejo de plantación forestal
fr: gestion des plantations forestières
km: គ្រប់គ្រងការដាំព្រៃឈើ
lo: ການຄຸ້ມຄອງການປູກປ່າ
mn: Ойжуулалтын менежмент
ru: лесное хозяйство в лесопосадках

# technologies helptext
source: <strong>Forest plantation management:</strong> plantation forests comprise even-aged monocultures and are established primarily for wood and fibre production. They are usually intensively managed and have relatively high growth rates and productivity.
es: <strong>Manejo de plantación forestal:</strong> bosques de plantación engloban monocultivos de edad heterogénea y se establecen principalmente para producir madera y fibra. usualmente se manejan de forma intensiva y tienen tasas de crecimiento y productividad relativamente altas.
fr: <strong>Gestion des plantations forestières: </strong>les plantations forestières comprennent les monocultures de même âge et sont établies principalement pour la production de bois et de fibres. Elles sont généralement gérées de manière intensive et ont des taux de croissance et une productivité relativement élevés.
km: <strong> គ្រប់គ្រងការដាំព្រៃឈើ </strong> ៖ ការដាំដុះព្រៃឈើតែមួយនៃប្រភេទឈើ ហើយត្រូវបានដាំដុះក្នុងគោលបំណងដើម្បីយក។ ហើយដើមឈើទាំងនោះជាធម្មតាត្រូវបានគ្រប់គ្រងយ៉ាងយកចិត្តទុកដាក់ហើយមានអត្រាលូតលាស់ និងផលិតភាពមានកម្រិតខ្ពស់។
lo: <strong>ການຄຸ້ມຄອງປ່າປູກໄມ້:</strong> ປ່າປູກໄມ້ປະກອບດ້ວຍ ໄມ້ຫຼາຍຊະນິດ ແລະ ປູກໄມ້ເນື້ອອ່ອນສໍາລັບເຮັດເສັ້ນໄຍ ຊຶ່ງໄມ້ດັ່ງກ່າວແມ່ນມີການຈັດການຮັດກຸມ ແລະ ມີອັດຕາການຈະເລີນເຕີບໂຕໄວ ແລະ ໃຫ້ຜົນຜະລິດຂ້ອນຂ້າງສູງສົມຄວນ
mn: <strong>Ойн таримлын менежмент:</strong> таримал ойг гол төлөв модлог болон давууны түүхий эд гаргах зорилгоор ургуулдаг бөгөөд гол төлөв олон насны монокультур гэж тооцогддог. Таримал ой нь ихэвчлэн эрчимтэй арчилагдах бөгөөд өсөлт, бүтээмжийн хувьд харьцангуй өндөр байдаг.
ru: Лесное хозяйство в лесопосадках: лесопосадки состоят из одновозрастных монокультур и служат в первую очередь для производства древесины и волокна (целлюлозы). Как правило, они интенсивно эксплуатируются и характеризуются относительно высокими темпами прироста и продуктивности.

# technologies label
source: irrigation management (incl. water supply, drainage)
es: Manejo de irrigación: (incl. provisión de agua, invernaderos)
fr: gestion de l'irrigation (incl. l'approvisionnement en eau, le drainage)
km: ការគ្រប់គ្រងប្រព័ន្ធស្រោចស្រព (រួមទាំងការផ្គត់ផ្គង់ទឹក ប្រព័ន្ធបង្ហូរ)
lo: ການຄຸ້ມຄອງຊົນລະປະທານ (ການສະໜອງນໍ້າ, ລະບາຍ)
mn: Усжуулалтын менежмент (усан хангамж, ус зайлуулалт зэрэг.)
ru: Управление орошением (включая водоснабжение и дренаж)

# technologies helptext
source: <strong>Irrigation management (incl. water supply, drainage)</strong> aims to achieve higher water use efficiency through more efficient water collection and abstraction, water storage, distribution, and water application.
es: <strong>manejo de irrigación (incl. provisión de agua, invernaderos):</strong> busca lograr una mayor eficiencia en el uso de aguas mediante una recolección y abstracción más eficientes de agua, almacenamiento de agua, distribución y aplicación de agua.
fr: <strong>Gestion de l'irrigation (incl. l'approvisionnement en eau, le drainage)<strong> vise à atteindre une efficacité plus élevée de l'utilisation de l'eau grâce à la collecte et au captage, au stockage, à la distribution et à l'application de l'eau d'une manière plus efficace.
km: <strong> ការគ្រប់គ្រងប្រព័ន្ធស្រោចស្រព (រួមទាំងការផ្គត់ផ្គង់ទឹក ប្រព័ន្ធបង្ហូរ)</strong> ៖ ជួយឱ្យទទួលបានប្រសិទ្ធិភាពនៃការប្រើប្រាស់ទឹកតាមរយៈការប្រមូល និងរក្សាទឹកទុក សម្រាប់ចែកចាយ និងការប្រើប្រាស់ទឹក។
lo: <strong>ການຄຸ້ມຄອງຊົນລະປະທານ (ລວມທັງ ນໍ້າປະປາ, ລະບົບລະບາຍນ້ຳ)</strong> ມີຈຸດປະສົງ ເພື່ອບັນລຸ ການມີນໍ້າໃຊ້ຢ່າງມີປະສິດທິພາບສູງ ໂດຍຜ່ານການເກັບກັກນໍ້າ ແລະ ການດູດເອົານ້ຳ, ການແຈກຢາຍ ແລະ ການນຳໃຊ້ນໍ້າຢ່າງມີປະສິດທິພາບຫຼາຍ
mn: <strong>Усжуулалтын менежмент (усан хангамж, ус зайлуулалт) </strong>ус цуглуулах, хуримтлуулах, ус хадгалах, түгээх, усны хэрэглээг илүү үр дүнтэй болгох замаар усны хэрэглээ үр ашгийг нэмэгдүүлэх зорилготой.
ru: Управление орошением (включая водоснабжение и дренаж) в целях оптимизации водопользования путем более эффективного водоудержания и водозабора, хранения, распределения и использования воды.

# technologies label
source: surface water management (spring, river, lakes, sea)
es: manejo de agua superficial (manantial, río, lagos, mar):
fr: gestion des eaux de surface (sources, rivières, lacs, mers)
km: ការគ្រប់គ្រងទឹកលើដី (ទឹកធ្លាក់ ទន្លេ បឹង សមុទ្រ)
lo: ການຄຸ້ມຄອງນໍ້າໜ້າດິນ (ນ້ຳຈາກພຸ, ແມ່ນໍ້າ, ທະເລສາບ, ທະເລ)
mn: Гадаргын усны менежмент (булаг шанд, гол, нуур, далай)
ru: управление поверхностными водами (родники, реки, озёра, моря)

# technologies helptext
source: <strong>Surface water management (spring, river, lakes, sea):</strong> involves the protection of springs, rivers and lakes from pollution, from high water flows(floods) or over abstraction of water as well as protection measures against negative impacts from water bodies (e.g. river bank erosion, floods, tidal erosion)
es: <strong>Manejo de agua superficial (manantial, río, lagos, mar):</strong> involucra la protección de manantiales, ríos y lagos de la contaminación de aguas elevadas (inundaciones) o la sobre abstracción de agua, así como medidas de protección contra los impactos negativos sobre cuerpos de agua (ej. erosión de riveras, inundaciones, erosión por mareas)
fr: <strong>Gestion des eaux de surface (sources, rivières, lacs, mers):</strong> implique la protection des sources, rivières et lacs contre la pollution, contre l'élévation du débit des eaux (inondations) ou contre la surexploitation ainsi que les mesures de protection contre les impacts négatifs issus des plans d'eau (par ex., érosion des berges des rivières, inondations, érosion des marées)
km: <strong> ការគ្រប់គ្រងទឹកលើដី (ទឹកធ្លាក់ ទន្លេ បឹង សមុទ្រ)</strong> ៖ រួមជាមួយការការពារនូវប្រភពទឹកធ្លាក់ ទន្លេ បឹង សមុទ្រ ពីការបំពុល លំហូរទឹកខ្ពស់(ទឹកជំនន់) ឬការទាញយកទឹកលើសចំណុះ ក៏ដូចជាការការពារពីការបំផ្លាញដល់ផ្លូវទឹក (ឧ. ការសឹករិចរិលនៃច្រាំងទន្លេ ទឹកជំនន់ ទឹកលិច)។
lo: <strong>ການຄຸ້ມຄອງນໍ້າໜ້າດິນ (ນ້ຳຈາກພຸຮ້ອນ, ແມ່ນໍ້າ, ທະເລສາບ, ທະເລ):</strong>ທີ່ ກ່ຽວພັນກັບການປ້ອງກັນນ້ຳຈາກພຸຮ້ອນ, ແມ່ນໍ້າ, ແລະທະເລສາບ ຈາກບັນຫາມົນລະພິດ, ກະແສ ນໍ້າໄຫຼແຮງ (ນໍ້າຖ້ວມ), ຫຼື ການດູດນ້ຳ, ເຊັນດຽວກັບລວມທັງ ມາດຕະການປ້ອງກັນຄວາມເສຍຫາຍ ທີ່ເກີດຈາກ ແມ່ນ້ຳ (ຕົວຢ່າງ,: ການເຊາະເຈື່ອນນໍ້າແຄມຂອງຕາຝັ່ງ, ນໍ້າຖ້ວມ, ການເຊາະເຈື່ອນຂອງ ລະດັບນໍ້າທີ່ຂື້ນ ແລະ ລົງ).
mn: <strong>Гадаргын усны менежмент (булаг, гол, нуур, тэнгис г.м.):</strong>булаг, гол, нуурыг бохирдол, усны түвшний нэмэгдэл (үер), усны хэт ашиглалт болон бусад сөрөг нөлөөллөөс (жишээ нь, голын эргийн эвдрэл, үер, түрлэгээс үүдэх элэгдэл) хамгаалах арга хэмжээг хамруулна.
ru: Управление поверхностными водами (родники, реки, озёра, моря): охрана родников, рек и озёр от загрязнения, предотвращение наводнений или избыточного забора воды, а также мероприятия по борьбе с водной эрозией (например, эрозия речных или морских берегов, паводковая эрозия)

# technologies label
source: ecosystem-based disaster risk reduction
es: reducción de riesgos de desastres basados en el ecosistema
fr: réduction des risques de catastrophe fondée sur les écosystèmes
km: កាត់បន្ថយហានិភ័យនៃបញ្ហាលើប្រព័ន្ធអេកូឡូស៊ី
lo: ຫຼຸດຜ່ອນຄວາມສ່ຽງ ທາງໄພພິບັດ ບົນພື້ນຖານລະບົບນິເວດ
mn: Экосистемд суурилсан гамшигийн эрсдлийн бууруулах
ru: снижение риска природных стихийных бедствий на основе экосистемного подхода

# technologies helptext
source: <strong>Ecosystem-based Disaster Risk Reduction:</strong> is the sustainable management, conservation and restoration of ecosystems to reduce disaster risk and safeguard the direct and indirect benefits people obtain from the ecosystems.
es: <strong>Reducción de riesgos de desastres basados en el ecosistema:</strong> es el manejo sostenible, la conservación y restauración de ecosistemas para reducir el riesgo de desastres y salvaguardar los beneficios directos e indirectos que las personas obtienen de los ecosistemas.
fr: <strong>Réduction des risques de catastrophe fondée sur les écosystèmes:</strong> c'est la gestion durable, la conservation et la restauration des écosystèmes afin de réduire les risques de catastrophe et de sauvegarder les avantages directs et indirects que les populations tirent des écosystèmes.
km: <strong>កាត់បន្ថយហានិភ័យគ្រោះមហន្តរាយទៅលើប្រព័ន្ធអេកូឡូស៊ី៖</strong>គឺជាការគ្រប់គ្រងដោយចីរភាព អភិរក្ស និងស្តាឡើងវិញនូវប្រព័ន្ធអេកូឡូស៊ី ជាមួយនឹងគោលបំណងជួយកាត់បន្ថយហានិភ័យ និងសុវត្ថិភាពសម្រាប់ផលប្រយោជន៍ផ្ទាល់ និងមិនផ្ទាល់ដែលបានពីប្រព័ន្ធអេកូឡូស៊ី។
lo: <strong>ການຫຼຸດຜ່ອນຄວາມສ່ຽງ ຈາກໄພພິບັດ ບົນພື້ນຖານລະບົບນິເວດ:</strong> ແມ່ນການຄຸ້ມຄອງ, ອະນຸລັກ, ແລະ ການຟື້ນຟູລະບົບນິເວດແບບຍືນຍົງ ຊື່ງມີຈຸດປະສົງ ເພື່ອແນ່ໃສ່ເຮັດໃຫ້ລະບົບນິເວດເຫຼົ່ານີ້ ສາມາດສະໜອງ ໃຫ້ການຫຼຸດຜ່ອນອັນຕະລາຍ, ການຫຼຸດຜ່ອນຄວາມສ່ຽງ ແລະ ເພີ່ມການປັບຕົວ ໃນການດໍາລົງຊີວິດ.
mn: <strong>Экосистемд суурилан Гамшгийн Эрсдлийг Бууруулах:</strong> экосистемийн тогтвортой менежмент, хамгаалал, нөхөн сэргээлтийн замаар гамшгийн эрсдлийг бууруулах болон экосистемээс хүний нийгэм хүлээн авах шууд ба дам ашиг шимийг хамгаалах арга хэмжээ.
ru: Снижение риска природных стихийных бедствий на основе экосистемного подхода: устойчивое природопользование, охрана и восстановление экосистем для поддержания их способности смягчать последствия стихийных бедствий, снижать уязвимость местных сообществ и обеспечивать устойчивость средств жизнеобеспечения

# technologies label
source: 101-500 m a.s.l.
es: 101-500 m s.n.m.
fr: 101-500 m
km: 101-500 ម
lo: 101-500 ແມັດ a.s.l.
mn: 101-500 м д.т.д
ru: 101-500 м н.у.м.

# technologies label
source: not relevant
es: no relevante
fr: non pertinent
km: មិនពាក់ព័ន្ធទាំងអស់
lo: ບໍ່ກ່ຽວຂ້ອງ
mn: шаардлагагүй
ru: не имеет значения

# technologies label
source: Sedentary
es: Sedentario
fr: Sédentaire
km: នៅមួយកន្លែង
lo: ບໍ່ເຄື່ອນໄຫວ
mn: Суурьшмал
ru: Осёдлый

# technologies label
source: Semi-nomadic
es: Semi-nómada
fr: Semi-nomade
km: ពាក់កណ្តាលពនេចរ
lo: ແບບເຄີ່ງຂັງ-ເຄີ່ງປ່ອຍ
mn: Хагас-нүүдэлчин
ru: Полукочевой

# technologies label
source: Nomadic
es: Nómada
fr: Nomade
km: ពនេចរ
lo: ແບບປ່ອຍຕາມທຳມະຊາດ
mn: Нүүдэлчин
ru: Кочевой

# technologies label
source: through land users' innovation
es: mediante la innovación de usuarios de tierras
fr: grâce à l'innovation d'exploitants des terres
km: តាមរយៈការបង្កើតថ្មីរបស់អ្នកប្រើប្រាស់ដី
lo: ໂດຍຜ່ານນະວັດຕະກໍາຄິດຄົ້ນຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчдын санаачилгаар
ru: как инновация (инициатива) землепользователей

# technologies label
source: as part of a traditional system (> 50 years)
es: como parte de un sistema tradicional (> 50 años)
fr: dans le cadre d'un système traditionnel (> 50 ans)
km: ជាផ្នែកនៃប្រព័ន្ធប្រពៃណី (> 50 ឆ្នាំ)
lo: ເປັນສ່ວນໜື່ງຂອງລະບົບພື້ນເມືອງ (>50 ປີ)
mn: Уламжлалт системийн хэсэг (> 50 жил)
ru: как часть традиционной системы землепользования (более 50 лет назад)

# technologies label
source: during experiments/ research
es: durante experimentos/ investigación
fr: au cours d'expérimentations / de recherches
km: ពេលកំពុងពិសោធន៍
lo: ໃນໄລຍະການທົດລອງ / ການຄົ້ນຄວ້າ
mn: Туршилт/судалгааны үр дүн
ru: в качестве научного/ полевого эксперимента

# technologies label
source: through projects/ external interventions
es: mediante proyectos/ intervenciones externas
fr: par le biais de projets/ d'interventions extérieures
km: តាមរយៈគម្រោង / អន្តរាគមន៍ពីខាងក្រៅ
lo: ໂດຍຜ່ານໂຄງການ / ການຊ່ວຍເຫຼືອຈາກພາຍນອກ
mn: Гадны төсөл/хөтөлбөрийн дэмжлэгтэйгээр
ru: через проекты/ внешнее вмешательство

# technologies label
source: improved plant varieties/ animal breeds
es: variedades vegetales/ razas animales mejoradas
fr: amélioration des variétés végétales, des races animales
km: ធ្វើឱ្យប្រសើរឡើងនូវការបង្កាត់ពូជរុក្ខជាតិ/ សត្វ
lo: ການປັບປຸງແນວພັນພືດ / ແນວພັນສັດ
mn: ургамлын сорт / малын үүлдэр сайжирсан
ru: улучшение сортов растений/ пород животных

# technologies helptext
source: <strong>Improved plant varieties/ animal breeds:</strong> refers to the development of new plant varieties or animal breeds that offer benefits such as improved production, resistance to pests and diseases, or drought tolerance, in response to changing environmental conditions and land users’ needs.
es: <strong>Variedades vegetales/ razas animales mejoradas:</strong> se refiere al desarrollo de nuevas variedades vegetales o razas de animales que ofrecen beneficios como ser la producción mejorada, la resistencia a pestes y enfermedades o tolerancia a la sequía, en respuesta a las condiciones medioambientales cambiantes y a las necesidades de los usuarios de las tierras.
fr: <strong>Amélioration des variétés végétales, des races animales:</strong> fait référence au développement de nouvelles variétés de plantes ou races animales dont les caractéristiques sont une amélioration de la production, une résistance aux ravageurs et aux maladies des plantes, une tolérance à la sécheresse, en réponse à l'évolution des conditions environnementales et des besoins des exploitants des terres.
km: <strong>ធ្វើឱ្យប្រសើរឡើងនូវការបង្កាត់ពូជរុក្ខជាតិ/ សត្វ៖</strong> សំដៅលើការបង្កាត់ពូជដំណាំ ឬសត្វ ដែលផ្តល់អត្ថប្រយោជន៍ដូចជាបង្កើនផលិតភាព ភាពធន់ទៅនឹងសត្វល្អិត និងជំងឺ ឬគ្រោះរាំងស្ងួតដែលបណ្តាលពីស្ថានភាពបរិស្ថាន និងតម្រូវការអ្នកប្រើប្រាស់។
lo: <strong>ປັບປຸງແນວພັນພືດ / ແນວພັນສັດ</strong>: ໝາຍເຖິງການພັດທະນາແນວພັນໃໝ່ ຂອງພືດ ຫຼື ສັດໃໝ່ ທີ່ສາມາດຕອບສະໜອງຜົນປະໂຫຍດເຊັ່ນ: ປັບປຸງການຜະລິດ, ຕ້ານທານຕໍ່ກັບ ສັດຕູພືດ ແລະ ພະຍາດຕິດຕໍ່ ຫຼື ທົນທານຕໍ່ຄວາມແຫ້ງແລ້ງ ທີ່ພົວພັນເຖິງ, ຕອບສະໜອງກັບ ການປ່ຽນ ແປງເງື່ອນໄຂທາງດ້ານສະພາບແວດລ້ອມ ແລະ ສອດຄ່ອງກັບຕາມຄວາມຕ້ອງການ ຂອງຜູ້ໃຊ້ທີ່ດິນ.
mn: <strong>Ургамлын сорт/малын үүлдрийг сайжруулах:</strong> бүтээмжийг нэмэгдүүлэх, хортон шавж болон өвчин тэсвэртэй байх, ганд тэсвэртэй зэрэг хүрээлэн буй орчны өөрчлөлт, газар ашиглагчийн хэрэгцээнд үндэслэн ургамалын шинэ сорт, малын шинэ үүлдэр бий болгох бүий л арга хэмжээг хамруулна.
ru: Улучшение сортов растений/пород животных: выведение новых сортов растений или пород домашних животных с улучшенными свойствами, такими как повышенная продуктивность, сопротивляемость вредителям и болезням или засухоустойчивость в соответствии с меняющимися условиями среды и нуждами землепользователей.

# technologies label
source: ground water management
es: manejo de agua subterránea
fr: gestion des eaux souterraines
km: ការគ្រប់គ្រងទឹកក្រោមដី
lo: ການຈັດການນໍ້າໄຕ້ດິນ
mn: Гүний усны менежмент
ru: управление подземными водами

# technologies helptext
source: <strong>Groundwater management:</strong> involves securing the recharge of groundwater reserves and their protection from pollution, overexploitation/ overuse, and rising groundwater levels leading to salinization.
es: <strong>Gestión de aguas subterráneas:</strong> involucra asegurar la recarga de las reservas de agua subterránea y su protección de la contaminación, la sobreexplotación/ uso excesivo, y niveles de agua subterránea en aumento que lleva a la salinización.
fr: <strong>Gestion des eaux souterraines:</strong> implique de garantir la recharge et la protection des nappes souterraines/phréatiques contre la pollution et la surexploitation/utilisation excessive ou d'augmenter les niveaux des nappes souterraines conduisant à la salinisation.
km: <strong>ការគ្រប់គ្រងទឹកក្រោមដី </strong>៖ សុវត្ថិភាពនៃលំហូរចូលរបស់ទឹកក្រោមដី និងការការពារពីការបំពុល ការបំពុលលើសលប់/ប្រើប្រាស់ហួសកម្រិត និងកម្រិតកើនឡើងនៃជាតិប្រៃរបស់ទឹកក្រោមដី។
lo: <strong>ການຄຸ້ມຄອງນ້ຳໃຕ້ດິນ</strong>: ທີ່ກ່ຽວພັນກັບຄວາມປອດໄພ ໃນການເກັບກັກນ້ຳໄຕ້ດິນ ແລະ ການປ້ອງກັນ ຈາກບັນຫາມົນລະພິດ, ການຂຸດຄົ້ນ ຫຼື ການນໍາໃຊ້ ຫຼາຍເກີນໄປ, ແລະ ເພີ່ມລະດັບນ້ຳໃຕ້ດິນໃຫ້ສູງຂື້ນ ຊື່ງພາໃຫ້ນ້ຳມີຄວາມເຄັມ.
mn: <strong>Гүний усны менежмент:</strong> гүний усны ундаргыг хадгалах болон бохирдол, хэт ашиглалт/хэт хэрэглээ, хөрсний усны түвшин нэмэгдэж давсжилт үүсэх зэрэг сөрөг үйл явцаас хамгаалахад чиглэнэ.
ru: Управление подземными водами: обеспечение своевременного пополнения подземных водоносных горизонтов и их защиты от загрязнения, избыточного забора воды и подъема уровня грунтовых вод, ведущего к засолению.

# technologies label
source: energy efficiency technologies
es: tecnologías de eficiencia energética
fr: technologies d'efficacité énergétique
km: បច្ចេកទេសប្រើប្រាស់ថាមពលមានប្រសិទ្ធភាព
lo: ປະສິດທິພາບ ເຕັກໂນໂລຢີ ການນຳໃຊ້ພະລັງງານ
mn: Эрчим хүч хэмнэх технологи
ru: энергосберегающие технологии

# technologies helptext
source: <strong>Energy efficiency technologies:</strong> reduce the amount of energy required to provide products and services, e.g. for cooking and heating, reducing the demand for fuel (fossil, wood).
es: <strong>Tecnologías de eficiencia energética:</strong> reducir la cantidad de energía requerida para proporcionar productos y servicios, por ej., para cocinar y calefacción, reduciendo así la demanda por combustible (fósil, madera).
fr: <strong>Technologies d'efficacité énergétique:</strong> réduisent la quantité d'énergie requise pour fournir des produits et services, par ex. pour cuisiner, pour se chauffer en réduisant la demande en combustible (combustibles fossiles, bois).
km: <strong>បច្ចេកទេសប្រើប្រាស់ថាមពលមានប្រសិទ្ធភាព</strong>៖ កាត់បន្ថយបរិមាណថាមពលដែលត្រូវការសម្រាប់ប្រើប្រាស់ក្នុងផលិតកម្ម និងសេវាកម្ម ឧ. សម្រាប់ចំអិន និងកំដៅ កាត់បន្ថយតម្រូវការឥន្ធនៈ (ធ្យូងថ្ម ឈើ)។
lo: <strong>ປະສິດທິພາບ ເຕັກໂນໂລຊີ ການນຳໃຊ້ພະລັງງານ</strong>: ເພື່ອຫຼຸດຜ່ອນ ຈໍານວນການນໍາໃຊ້ພະລັງງານທີ່ຕ້ອງການ ທີ່ສະໜອງເຂົ້າໃນການຜະລິດ ແລະ ການບໍລິການ ຕົວຢ່າງ, ສໍາລັບການປຸງແຕ່ງອາຫານ ແລະ ການໃຫ້ຄວາມຮ້ອນ, ຫຼຸດຜ່ອນຄວາມຕ້ອງການ ໃນການນໍາໃຊ້ນໍ້າມັນເຊື້ອໄຟ (ຖ່າຍຫີນ, ໄມ້).
mn: <strong>Эрчим хүчний хэмнэлтэт технологи:</strong> бүтээгдэхүүн эсвэл үйлчилгээ үзүүлэхэд шаардагдах эрчим хүчний хэмжээг бууруулах, тухайлбал, хоол хийх, халаалт, түлшний (нүүрс, мод) хэрэглээг бууруулах.
ru: Энергосберегающие технологии: снижение энергопотребления для производства товаров и услуг, например для приготовления пищи и отопления, снижение потребления топлива (ископаемое топливо, дрова).

# technologies label
source: post-harvest measures
es: medidas pos-cosecha
fr: mesures post-récoltes
km: វិធានការក្រោយការប្រមូលផល
lo: ມາດຕະການຫຼັງການເກັບກ່ຽວ
mn: Ургац хураалтын дараах арга хэмжээ
ru: мероприятия по хранению и реализации продукции после уборки урожая

# technologies helptext
source: <strong>Post-harvest measures:</strong> encompasses activities to deliver a crop from harvest to consumption with minimum loss, maximum efficiency, and maximum return for all involved – such as drying, storage, cooling, cleaning, sorting, and packing.
es: <strong>Medidas pos-cosecha:</strong> engloba aquellas actividades realizadas para llevar un cultivo desde la cosecha hasta el consumo con una pérdida mínima, un máximo de eficiencia y la máxima ganancia para todas las partes involucradas – como el secado, el almacenamiento, el enfriamiento, limpieza, clasificación y embalado.
fr: <strong>Mesures post-récoltes:</strong> englobent toutes les activités qui permettent les cultures, de la récolte à la consommation, avec un minimum de pertes, une efficacité maximale et un rendement maximal au niveau de toutes étapes - telles que le séchage, le stockage, le refroidissement, le nettoyage, le tri et l'emballage.
km: <strong>វិធានការក្រោយការប្រមូលផល </strong>៖ រួមមានសកម្មភាពដឹកជញ្ជូនដំណាំសម្រាប់បរិភោគដោយបាត់បង់តិច បង្កើនប្រសិទ្ធភាព និងផលទទួលបាន ដូចជា ការសម្ងួត ស្តុកទុក ស្តុកទុកដោយប្រព័ន្ធត្រជាក់ ការសំអាត ការរៀបចំ និងវេចខ្ចប់។
lo: <strong>ມາດຕະການເຕັກນິກຫຼັງການເກັບກ່ຽວ</strong>: ແມ່ນບັນດາກິດຈະກໍາ ທີ່ເລີ່ມຕົ້ນຈາກການຂົນສົ່ງພືດໃດໜື່ງພາຍຫຼັງຈາກການເກັບກ່ຽວ ໄປສູ່ຜູ້ບໍລິໂພກ ໂດຍການຈໍາກັດການສູນເສຍໃຫ້ໜ້ອຍທີ່ສູດ, ເພີ່ມປະສິດທິພາບສູງສຸດ ແລະ ມີຜົນຕອບແທນທີ່ສູງສຸດ ໃຫ້ແກ່ທູກຝາ່ຍເຊັ່ນການຕາກແຫ້ງ ຫຼື ອົບແຫ້ງ, ການເກັບຮັກສາ, ລະບາຍຄວາມຮ້ອນ, ການອະນາໄມ, ການຄັດແຍກ, ແລະ ການບັນຈຸຫຸ້ມຫໍ່.
mn: <strong>Ургацын дараах менежмент:</strong> ургац хураахаас хэрэглэгчид хүргэх хүртэл шат дамжлагад хамгийн их үр ашигтай, бусад талуудад хамгийн их үр өгөөжтэй байхуйц хамгийн бага алдагдлыг гаргах нөхцлийг бүрдүүлэх арга хэмжээгээс бүрдэнэ, жишээ нь хатаах, хадгалах, хөргөх, цэвэрлэх, ангилах, савлах г.м.
ru: Мероприятия по хранению и реализации продукции после уборки урожая: доставка продукции от места сбора до потребителя с минимальными потерями, максимальной эффективностью и максимальной отдачей для всех участников процесса, включая сушку, хранение, охлаждение, сортировку и упаковку.

# technologies label
source: evenly spread over an area
es: distribuida parejamente sobre un área
fr: répartie uniformément sur une zone
km: ត្រូវបានផ្សព្វផ្សាយត្រឹមតំបន់មួយ
lo: ແຜ່ຂະຫຍາຍຢ່າງໄວວາໃນພື້ນທີ່
mn: газар дээр жигд тархсан
ru: равномерно-однородное применение на определенной площади

# technologies helptext
source: e.g. mulching, series of terraces, afforestation, micro-catchments
es: ej. mantillo, series de terrazas, reforestación, micro-cuencas
fr: par ex., paillage, ensemble de terrasses, boisement, micro-retenues
km: ឧ. ការធ្វើគម្របដី ការធ្វើដីជាថ្នាក់ៗតាមជម្រាលភ្នំ ការដាំព្រៃឈើឡើងវិញ តំបន់រងទឹកភ្លៀងតូចៗ
lo: ຕົວຢ່າງ, ຊາກພືດທີ່ເນົ່າເປືອຍ, ພັກຄັນຄູ, ການປູກຟື້ນຟູປ່າ, ອາງນໍ້າ
mn: Жнь. хучлага, асар цуврал, ойжуулалт, бичил биетэн
ru: например, мульчирование, террасирование, облеcение, водоудержание в пределах небольших водосборов
