Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# approaches helptext
source: Indicate only the ID of the Vimeo video. The ID contains only numbers and can be found in the URL of the video, e.g. https://vimeo.com/<strong><u>97415985</u></strong>.
es: Indique solamente el código ID del video en Vimeo. El ID contiene solamente números y se puede hallar en la dirección URL del video, por ej., https://vimeo.com/<strong><u>97415985</u></strong>.
fr: Indiquez seulement l'ID de la vidéo Vimeo. L'ID contient uniquement des chiffres et peut être trouvé dans l'URL de la vidéo, par exemple https://vimeo.com/<strong><u>97415985</u></ strong>.
km: កំណត់សំគាល់តែទៅលើលេខសំគាល់របស់វីឌីអូ Vimeo បានហើយ។ លេខសំគាល់មានតែជាលេខ និងអាចរកឃើញនៅ URL របស់វីឌីអូ ឧ. https://vimeo.com/<strong><u>97415985</u></strong>។
lo: ກໍານົດເອົາພຽງແຕ່ລະຫັດຂອງ Vimeo ວິດີໂອ. ຊຶ່ງລະຫັດປະກອບດ້ວຍຈໍານວນຕົວເລກ ແລະ ສາມາດພົບເຫັນໃນ URL ຂອງວີດີໂອ, ຕົວຢ່າງ, https://vimeo.com/<strong><u>97415985</u></strong>.
mn: Vimeo видео бичлэгийн зөвхөн ID дугаарыг оруулна уу. ID дугаар нь зөвхөн тоон утга агуулах бөгөөд үүнийг видео бичлэгийн URL-ээс олж болно, жишээ нь, https://vimeo.com/<strong><u>97415985</u></strong>.
ru: Укажите только идентификатор-ID видео на платформе Vimeo. ID содержит исключительно цифры и может быть извлечён из URL видео, например https://vimeo.com/<strong><u>97415985</u></strong>.

# technologies label
source: Vimeo ID
fr: ID Vimeo
km: លេខសំគាល់របស់ Vimeo
lo: ລະຫັດວີດີໂອ Vimeo
ru: Идентификатор-ID Vimeo

# technologies helptext
source: Indicate only the ID of the Vimeo video. The ID contains only numbers and can be found in the URL of the video, e.g. https://vimeo.com/<strong><u>97415985</u></strong>.
es: Indique solamente el código ID del video en Vimeo. El ID contiene solamente números y se puede hallar en la dirección URL del video, por ej., https://vimeo.com/<strong><u>97415985</u></strong>.
fr: Indiquez seulement l'ID de la vidéo Vimeo. L'ID contient uniquement des chiffres et peut être trouvé dans l'URL de la vidéo, par exemple https://vimeo.com/<strong><u>97415985</u></ strong>.
km: កំណត់សំគាល់តែទៅលើលេខសំគាល់របស់វីឌីអូ Vimeo បានហើយ។ លេខសំគាល់មានតែជាលេខ និងអាចរកឃើញនៅ URL របស់វីឌីអូ ឧ. https://vimeo.com/<strong><u>97415985</u></strong>។
lo: ກໍານົດເອົາພຽງແຕ່ລະຫັດຂອງ Vimeo ວິດີໂອ. ຊຶ່ງລະຫັດປະກອບດ້ວຍຈໍານວນຕົວເລກ ແລະ ສາມາດພົບເຫັນໃນ URL ຂອງວີດີໂອ, ຕົວຢ່າງ, https://vimeo.com/<strong><u>97415985</u></strong>.
mn: Vimeo видео бичлэгийн зөвхөн ID дугаарыг оруулна уу. ID дугаар нь зөвхөн тоон утга агуулах бөгөөд үүнийг видео бичлэгийн URL-ээс олж болно, жишээ нь, https://vimeo.com/<strong><u>97415985</u></strong>.
ru: Укажите только идентификатор-ID видео на платформе Vimeo. ID содержит исключительно цифры и может быть извлечён из URL видео, например https://vimeo.com/<strong><u>97415985</u></strong>.

# watershed label
source: Further comments
es: Comentarios adicionales
fr: Autres commentaires
km: មតិយោបល់បន្ថែម
lo: ຄວາມຄິດເຫັນເພີ່ມຕື່ມ
mn: Нэмэлт тайлбар
ru: Дополнительный комментарий

# approaches label
source: Further comments
es: Comentarios adicionales
fr: Autres commentaires
km: មតិយោបល់បន្ថែម
lo: ຄວາມຄິດເຫັນເພີ່ມຕື່ມ
mn: Нэмэлт тайлбар
ru: Дополнительный комментарий

# technologies label
source: Further comments
es: Comentarios adicionales
fr: Autres commentaires
km: មតិយោបល់បន្ថែម
lo: ຄວາມຄິດເຫັນເພີ່ມຕື່ມ
mn: Нэмэлт тайлбар
ru: Дополнительный комментарий

# wocat label
source: Afghanistan
es: Afganistán
km: ប្រទេសអាហ្វហ្គានិស្ថាន
lo: ອັຟການີດສະຖານ
mn: Афганистан
ru: Афганистан

# wocat label
source: Albania
fr: Albanie
km: ប្រទេសអាល់បានី
lo: ອໍບານເນຍ
mn: Албани
ru: Албания

# wocat label
source: Algeria
fr: Algérie
km: ប្រទេសអាល់ហ្សេរី
lo: ອໍເຈີເລຍ
mn: Алжир
ru: Алжир

# wocat label
source: American Samoa
es: Samoa Americana
fr: Samoa américaines
km: អាមេរិកសាមូអា
lo: ອາເມຣີກັນ ສາໂມ
mn: Америкийн Самао
ru: Американское Самоа

# wocat label
source: Andorra
fr: Andorre
km: ប្រទេសអង់ដូរ៉ា
lo: ແອນໂດລາ
mn: Андорра
ru: Андорра

# wocat label
source: Angola
km: ប្រទេសអង់ហ្គោឡា
lo: ແອນໂກລາ
mn: Ангол
ru: Ангола

# wocat label
source: Anguilla
km: អង់ហ្ស៊ីឡា
lo: ແອນກູຍລາ
mn: Ангуйлла
ru: Ангилья

# wocat label
source: Antarctica
es: Antárctica
fr: Antarctique
km: ទ្វីបអង់តាក់ទិក
lo: ແອນທັກຕິກາ
mn: Антарктид
ru: Антарктида

# wocat label
source: Antigua and Barbuda
es: Antigua y Barbuda
fr: Antigua-et-Barbuda
km: ប្រទេសអង់ទីហ្គា និងបាប៊ុយដា
lo: ແອນຕິກວາ ແອນ ບາບູດາ
mn: Антигуа, Барбудас
ru: Антигуа и Барбуда

# wocat label
source: Argentina
fr: Argentine
km: ប្រទេសអាហ្សង់ទីន
lo: ອາເຈັນຕີນາ
mn: Аргентин
ru: Аргентина

# wocat label
source: Armenia
fr: Arménie
km: ប្រទេសអាមេនី
lo: ອໍເມເນຍ
mn: Армени
ru: Армения

# wocat label
source: Aruba
km: ប្រទេសអារូបា
lo: ອາຣູບາ
mn: Араб
ru: Аруба

# wocat label
source: Australia
fr: Australie
km: ប្រទេសអូស្ត្រាលី
lo: ອອດສະເຕເລຍ
mn: Австрали
ru: Австралия

# wocat label
source: Austria
fr: Autriche
km: ប្រទេសអូទ្រីស
lo: ອອດສເຕຍ
mn: Австри
ru: Австрия

# wocat label
source: Azerbaijan
es: Azerbaiyán
fr: Azerbaïdjan
km: ប្រទេសអាស៊ែបៃហ្សង់
lo: ອາເຊີໄບຈານ
mn: Азербайжан
ru: Азербайджан

# wocat label
source: Bahamas
km: ប្រទេសបាហាម៉ា
lo: ບາຮາມັສ
mn: Багамын арал
ru: Багамские острова

# wocat label
source: Bahrain
fr: Bahreïn
km: ប្រទេសបារ៉ែន
lo: ບາເຣນ
mn: Бахрейн
ru: Бахрейн

# wocat label
source: Bangladesh
km: ប្រទេសបង់ក្លាដែស
lo: ບັງລາເດດ
mn: Бангладеш
ru: Бангладеш

# wocat label
source: Barbados
fr: Barbade
km: ប្រទេសបាបាដុស
lo: ບາຣບາດໍໍ
mn: Барбадос
ru: Барбадос

# wocat label
source: Belarus
es: Bielorrusia
fr: Biélorussie
km: ប្រទេសបេឡារុស
lo: ເບລາຣັດ
mn: Беларусь
ru: Беларусь

# wocat label
source: Belgium
es: Bélgica
fr: Belgique
km: ប្រទេសបែលហ្ស៊ិក
lo: ເບສຢຽມ
mn: Бельги
ru: Бельгия

# wocat label
source: Belize
es: Belice
km: ប្រទេសបេលី
lo: ເບລີຊ
mn: Белиз
ru: Белиз

# wocat label
source: Benin
fr: Bénin
km: ប្រទេសបេណាំង
lo: ເບນິນ
mn: Бенин
ru: Бенин

# wocat label
source: Bermuda
fr: Bermudes
km: ប៊រមុយដា
lo: ເບີມູດາ
mn: Бермуд
ru: Бермудские острова

# wocat label
source: Bhutan
es: Bután
fr: Bhoutan
km: ប្រទេសប៊ូតង់
lo: ບູຕານ
mn: Бутан
ru: Бутан

# wocat label
source: Bolivia, Plurinational State of
es: Bolivia, Estado Plurinacional de
fr: Bolivie
km: ប្រទេសបូលីវី
lo: ບໍລີເວຍ, ລັດພູລິເນຊັນນໍ
mn: Боливи
ru: Боливия, многонациональное государство

# wocat label
source: Bonaire, Sint Eustatius and Saba
es: Bonaire, San Eustaquio y Saba
fr: Bonaire, Saint-Eustache et Saba
km: បូណៃអុសនិងសាបា
lo: ໂບແນ, ເຊັນ ອອດຕາຕິນ ແລະ ໂຊບາ
mn: Бонайр, Синт Эттатиус, Саба нар
ru: Бонайре, Синт-Эстатиус и Саба

# wocat label
source: Bosnia and Herzegovina
es: Bosnia y Herzegovina
fr: Bosnie-Herzégovine
km: បូស្នៀ និងហឺហ្ស៊េហ្គោវីណា
lo: ບອສເນຍ ແລະ ເຣີໂກວີນາ
mn: Босни ба Герцоговин
ru: Босния и Герцеговина

# wocat label
source: Botswana
km: ប្រទេសបុតស្វាណា
lo: ບອດວານາ
mn: Ботсван
ru: Ботсвана

# wocat label
source: Bouvet Island
es: Isla Bouvet
fr: Ile Bouvet
km: កោះប៊ូវ៉ែត
lo: ເກາະ ບູເວັດ
mn: Буве арал
ru: Остров Буве

# wocat label
source: Brazil
es: Brasil
fr: Brésil
km: ប្រទេសប្រេស៊ីល
lo: ບາຊິວ
mn: Бразил
ru: Бразилия

# wocat label
source: British Indian Ocean Territory
es: Territorio británico del océano índico
fr: Territoire britannique de l'océan Indien
km: ដែនដីមហាសមុទ្រឥណ្ឌា ចក្រភពអង់គ្លេស
lo: ອັງກິດ ຢູ່ເຂດມະຫາສະໝຸດອິນເດຍ
mn: Британийн Энэтхэгийн далайн бүс нутаг
ru: Британская территория в Индийском океане

# wocat label
source: Brunei Darussalam
es: Brunéi Darussalam
fr: Brunei
km: ប្រទេសព្រុយណេ
lo: ບຣູກໄນ ດາລູສະແລມ
mn: Бруней
ru: Бруней Даруссалам

# wocat label
source: Bulgaria
fr: Bulgarie
km: ប្រទេសប៊ុលហ្គារី
lo: ບູກາເຣຍ
mn: Болгар
ru: Болгария

# wocat label
source: Burkina Faso
km: ប្រទេសបួគីណាហ្វាសូ
lo: ເບີກິນາ ຟາໂຊ
mn: Буркина Фасо
ru: Буркина Фасо

# wocat label
source: Burundi
km: ប្រទេសប៊ូរុនឌី
lo: ບູຣັນດີ
mn: Бурунди
ru: Бурунди

# wocat label
source: Cambodia
fr: Cambodge
km: ប្រទេសកម្ពុជា
lo: ກໍາປູເຈຍ
mn: Камбодж
ru: Камбоджа

# wocat label
source: Cameroon
es: Camerún
fr: Cameroun
km: ប្រទេសកាមេរូន
lo: ຄາເມີຣູນ
mn: Камерун
ru: Камерун

# wocat label
source: Canada
es: Canadá
km: ប្រទេសកាណាដា
lo: ການາດາ
mn: Канад
ru: Канада

# wocat label
source: Cape Verde
es: Cabo Verde
fr: Cap-Vert
km: ប្រទេសកាប់វែរ
lo: ແຄັບ ເວີດ
mn: Кабо Верде
ru: Кабо-Верде

# wocat label
source: Cayman Islands
es: Las Islas Caimán
fr: Iles Cayman
km: កោះកៃមែន
lo: ເກາະ ໄຈແມນ
mn: Кайманы арлууд
ru: Каймановы острова

# wocat label
source: Central African Republic
es: República Centroafricana
fr: République centrafricaine
km: សាធារណរដ្ឋអាហ្វ្រិកកណ្តាល
lo: ທາງພາກກາງຂອງອາຟຮິກາ
mn: Төв Африкийн бүгд найрамдах улс
ru: Центральноафриканская республика

# wocat label
source: Chad
fr: Tchad
km: ប្រទេសឆាដ
lo: ເຈດ
mn: Чад
ru: Чад

# wocat label
source: Chile
fr: Chili
km: ប្រទេសស៊ីលី
lo: ຊີລີ
mn: Чили
ru: Чили

# wocat label
source: China
fr: Chine
km: ប្រទេសចិន
lo: ຈີນ
mn: Хятад
ru: Китай

# wocat label
source: Christmas Island
es: Isla de Navidad
fr: Ile Christmas
km: កោះគ្រីសម៉ាស
lo: ເກາະ ຄຣິດສມັດ
mn: Зул сарын арал
ru: Остров Рождества

# wocat label
source: Cocos (Keeling) Islands
es: Islas Cocos (Keeling)
fr: Iles Cocos (Keeling)
km: កោះកូកូស (ឃីលលីង)
lo: ເກາະໂກໂກຮດ (ກຽວລີ້ງ)
mn: Кокос (Кийлинг) арлууд
ru: Кокосовые острова (Килинг)

# wocat label
source: Colombia
fr: Colombie
km: ប្រទេសកូឡុំប៊ី
lo: ຄໍລົມເບຍ
mn: Колоумб
ru: Колумбия

# wocat label
source: Comoros
es: Comoras
fr: Comores
km: ប្រទេសកូម័រ
lo: ກໍໂມຣອດ
mn: Коморос
ru: Коморы

# wocat label
source: Congo
km: ប្រទេសកុងហ្គោ
lo: ຄອນໂກ
mn: Конго
ru: Конго

# wocat label
source: Congo, the Democratic Republic of the
es: Congo, República Democrática del
fr: Congo, République démocratique du
km: សាធារណរដ្ឋប្រជាធិបតេយ្យកុងហ្គោ
lo: ຄອນໂກ
mn: Конгын Ардчилсан Бүгд Найрамдах Улс
ru: Демократическая Республика Конго

# wocat label
source: Cook Islands
es: Islas Cook
fr: Iles Cook
km: កោះឃុគ
lo: ເກາະ ຄຸກ
mn: Күүкийн арлууд
ru: Острова Кука

# wocat label
source: Costa Rica
km: ប្រទេសកូស្តារីកា
lo: ກອດຕາ ຣິກາ
mn: Коста Рика
ru: Коста-Рика

# wocat label
source: Croatia
es: Croacia
fr: Croatie
km: ប្រទេសក្រូអាស៊ី
lo: ໂກຣອາເຕຍ
mn: Хорват
ru: Хорватия

# wocat label
source: Cuba
km: ប្រទេសគុយបា
lo: ກູບາ
mn: Куба
ru: Куба

# wocat label
source: Curaçao
km: គូរ៉ាសៅ
lo: ກູຣາເກົາ
mn: Курсао
ru: Кюрасао

# wocat label
source: Cyprus
es: Chipre
fr: Chypre
km: ប្រទេសស៊ីប
lo: ຊີປຣັດ
mn: Кипр
ru: Кипр

# wocat label
source: Czech Republic
es: República Checa
fr: République tchèque
km: សាធារណរដ្ឋឆែក
lo: ຊີເຊັຈ
mn: Чехийн БНУ
ru: Чешская Республика

# wocat label
source: Côte d'Ivoire
es: Costa de Marfil
km: គូតេ ឌឺវ័រ
lo: ປະເທດ Côte d'Ivoire
mn: Кот д'Ивуар
ru: Кот-д'Ивуар

# wocat label
source: Denmark
es: Dinamarca
fr: Danemark
km: ប្រទេសដាណឺម៉ាក
lo: ເດັນມາກ
mn: Дани
ru: Дания

# wocat label
source: Djibouti
km: ប្រទេសជីប៊ូទី
lo: ດີຈິບູຕິ
mn: Жибути
ru: Джибути

# wocat label
source: Dominica
fr: Dominique
km: ប្រទេសដូមីនីក
lo: ໂດມີນິກາ
mn: Доминикийн хамтын нөхөрлөлийн улс
ru: Доминика

# wocat label
source: Dominican Republic
es: República Dominicana
fr: République dominicaine
km: សាធារណរដ្ឋដូមីនីក
lo: ໂມມິນິການ
mn: Бүгд найрамдах Доминикан улс
ru: Доминиканская Республика

# wocat label
source: Ecuador
fr: Equateur
km: ប្រទេសអេក្វាទ័រ
lo: ອີກວາດໍ
mn: Эквадор
ru: Эквадор

# wocat label
source: Egypt
es: Egipto
fr: Egypte
km: ប្រទេសអេហ្ស៊ីប
lo: ອີຢີບ
mn: Египет
ru: Египет

# wocat label
source: El Salvador
fr: Salvador
km: ប្រទេសអែលសាល់វ៉ាឌ័រ
lo: ເອວ ເຊວາດໍ
mn: Эл Сальвадор
ru: Сальвадор

# wocat label
source: Equatorial Guinea
es: Guinea Ecuatorial
fr: Guinée équatoriale
km: ប្រទេសហ្គីណេអេក្វាទ័រ
lo: ອີກວາໂຕເຣຍ ກູຍແນ
mn: Эковаторын Гвиней
ru: Экваториальная Гвинея

# wocat label
source: Eritrea
fr: Erythrée
km: ប្រទេសអេរីត្រេ
lo: ອີຣີແທ
mn: Эритрей
ru: Эритрея

# wocat label
source: Estonia
fr: Estonie
km: ប្រទេសអេស្តូនី
lo: ເອສໂຕເນຍ
mn: Эстони
ru: Эстония

# wocat label
source: Ethiopia
es: Etiopía
fr: Ethiopie
km: ប្រទេសអេត្យូពី
lo: ອີທິໂອເປຍ
mn: Этиоп
ru: Эфиопия

# wocat label
source: Falkland Islands (Malvinas)
es: Islas Malvinas (Falkland)
fr: Iles Falkland (Malouines)
km: កោះហ្វាំងឡង់
lo: ເກາະ ຟອກແລນ (ເມົາວິນັດ)
mn: Фолкланд Арлууд (Малавин)
ru: Фолклендские (Мальвинские) острова

# wocat label
source: Faroe Islands
es: Islas Feroe
fr: Iles Féroé
km: កោះហ្វារ៉ូ
lo: ເກາະ ຟາໂຣ
mn: Фарерын арлууд
ru: Фарерские острова

# wocat label
source: Fiji
fr: Fidji
km: ប្រទេសហ្វុីជី
lo: ຟີຈິ
mn: Фижи
ru: Фиджи

# wocat label
source: Finland
es: Finlandia
fr: Finlande
km: ប្រទេសហ្វាំងឡង់
lo: ຟິນແລນ
mn: Финлянд
ru: Финляндия

# wocat label
source: France
es: Francia
km: ប្រទេសបារាំង
lo: ຝຣັ່ງ
mn: Франц
ru: Франция

# wocat label
source: French Guiana
es: Guayana Francesa
fr: Guyane française
km: ហ្គៀណារបស់ប្រទេសបារាំង
lo: ຝຮັ່ງ ເກຍນາ
mn: Францын Гайана
ru: Французская Гвиана

# wocat label
source: French Polynesia
es: Polinesia francesa
fr: Polynésie française
km: ប៉ូលីនៀស៊ីរបស់ប្រទេសបារាំង
lo: ຝຮັ່ງ ໂປລີເນເຊຍ
mn: Францын Полинез
ru: Французская Полинезия

# wocat label
source: French Southern Territories
es: Tierras Australes Francesas
fr: Terres australes françaises
km: ដែនដីភាគខាងត្បូងប្រទេសបារាំង
lo: ຝຮັ່ງທາງຕອນໃຕ້
mn: Францын өмнөд нутгууд
ru: Французские Южные Территории

# wocat label
source: Gabon
es: Gabón
km: ប្រទេសហ្គាបុង
lo: ກາໂບນ
mn: Габон
ru: Габон

# wocat label
source: Gambia
fr: Gambie
km: ប្រទេសហ្គំប៊ី
lo: ກໍາເບຍ
mn: Гамби
ru: Гамбия

# wocat label
source: Georgia
fr: Géorgie
km: ប្រទេសហ្សកហ្ស៊ី
lo: ຈີອໍເຈຍ
mn: Гүрж
ru: Грузия

# wocat label
source: Germany
es: Alemania
fr: Allemagne
km: ប្រទេសអាល្លឺម៉ង់
lo: ເຢຍລະມັນ
mn: Герман
ru: Германия

# wocat label
source: Ghana
km: ប្រទេសហ្គាណា
lo: ການາ
mn: Гана
ru: Гана

# wocat label
source: Gibraltar
km: ប្រទេសហ្ស៊ីប្រាល់តា
lo: ຈີບຣາຕາ
mn: Гибралтар
ru: Гибралтар

# wocat label
source: Greece
es: Grecia
fr: Grèce
km: ប្រទេសក្រិក
lo: ກຣີສ
mn: Грек
ru: Греция

# wocat label
source: Greenland
es: Groenlandia
fr: Groenland
km: ហ្រ្គោអង់ឡង់
lo: ກຣີນແລນ
mn: Гренланд
ru: Гренландия

# wocat label
source: Grenada
es: Granada
fr: Grenade
km: ប្រទេសហ្គ្រើណាដ
lo: ກຣີນາດາ
mn: Гренад
ru: Гренада

# wocat label
source: Guadeloupe
es: Guadalupe
km: ហ្គាឌឺឡូភ
lo: ກວາເດລູປ
mn: Гваделуп
ru: Гваделупа

# wocat label
source: Guam
km: កោះ ហ្គាម
lo: ຈວມ
mn: Гуам
ru: Гуам

# wocat label
source: Guatemala
km: ប្រទេសក្វាតេម៉ាឡា
lo: ກວາເຕມາລາ
mn: Гватемал
ru: Гватемала

# wocat label
source: Guernsey
fr: Guernesey
km: ប្រទេសហ្គេនស៊ី
lo: ກູເອີນເຊ
mn: Гернси арал
ru: Гернси

# wocat label
source: Guinea
fr: Guinée
km: ប្រទេសហ្គីណេ
lo: ກຸຍແນ
mn: Гвиней
ru: Гвинея

# wocat label
source: Guinea-Bissau
fr: Guinée-Bissau
km: ប្រទេសហ្គីណេប៊ីស្សូ
lo: ກຸຍແນ-ບີຊົວ
mn: Гвиней-Биссау
ru: Гвинея-Бисау

# wocat label
source: Guyana
es: Guayana
km: ប្រទេសហ្គីយ៉ាន
lo: ກູຍານາ
mn: Гайана
ru: Гайана

# wocat label
source: Haiti
es: Haití
fr: Haïti
km: ប្រទេសហៃទី
lo: ໄຫຕິ
mn: Гайти
ru: Гаити

# wocat label
source: Heard Island and McDonald Mcdonald Islands
es: Islas Heard y Mcdonald
fr: Iles Heard-et-McDonald Iles Mcdonald
km: កោះហ៊ត និងកោះម៉ាក់ដូណាស់ ម៉ាក់ដូណាល់
lo: ເກາະເຮີດ ແລະ ເກາະແມັກໂດໂນ
mn: Хэрд Арал ба Макдоналд Макдоналд Арлууд
ru: Остров Херд и острова Макдональд

# wocat label
source: Holy See (Vatican City State)
es: Santa Sede (Ciudad del Vaticano)
fr: Vatican
km: ហូលី ស៊ី(រដ្ឋ​ វ៉ាធីខេន)
lo: ໂຮລີ (ເມືອງວາຕິແຄນ)
mn: Ариун хот (Ватикан хот-улс)
ru: Ватикан (Святой Престол)

# wocat label
source: Honduras
km: ប្រទេសហុងឌូរ៉ាស
lo: ຮອນດູລັດ
mn: Гондурас
ru: Гондурас

# wocat label
source: Hong Kong
km: ប្រទេសហុងកុង
lo: ຮົງກົງ
mn: Гонконг
ru: Гонконг

# wocat label
source: Hungary
es: Hungría
fr: Hongrie
km: ប្រទេសហុងគ្រី
lo: ຮັນກາຣີ
mn: Унгар
ru: Венгрия

# wocat label
source: Iceland
es: Islandia
fr: Islande
km: ប្រទេសអ៊ីស្លង់
lo: ໄອສແລນ
mn: Исланд
ru: Исландия

# wocat label
source: India
fr: Inde
km: ប្រទេសឥណ្ឌា
lo: ອິນເດຍ
mn: Энэтхэг
ru: Индия

# wocat label
source: Indonesia
fr: Indonésie
km: ប្រទេសឥណ្ឌូណេស៊ី
lo: ອິນໂດເນເຊຍ
mn: Индонез
ru: Индонезия

# wocat label
source: Iran, Islamic Republic of
es: Irán, República Islámica de
fr: Iran
km: ប្រទេសអ៊ីរ៉ង់
lo: ໄອແຣນ
mn: Иран
ru: Иран, Исламская Республика

# wocat label
source: Iraq
es: Irak
km: ប្រទេសអ៊ីរ៉ាក់
lo: ອີຣັກ
mn: Ирак
ru: Ирак

# wocat label
source: Ireland
es: Irlanda
fr: Irlande
km: ប្រទេសអៀរឡង់
lo: ອີລີແລນ
mn: Ирланд
ru: Ирландия

# wocat label
source: Isle of Man
es: Isla de Man
fr: Ile de Man
km: អ៊ីសស្លែ អហ្វ​មែន
lo: ອິດລີ
mn: Мэн арал
ru: Остров Мэн

# wocat label
source: Israel
fr: Israël
km: ប្រទេសអ៊ីស្រាអែល
lo: ອີສເອວ
mn: Израиль
ru: Израиль

# wocat label
source: Italy
es: Italia
fr: Italie
km: ប្រទេសអ៊ីតាលី
lo: ອີຕາລີ
mn: Итали
ru: Италия

# wocat label
source: Jamaica
fr: Jamaïque
km: ប្រទេសហ្សាម៉ាអ៊ីក
lo: ຈາໄມກາ
mn: Ямайка
ru: Ямайка

# wocat label
source: Japan
es: Japón
fr: Japon
km: ប្រទេសជប៉ុន
lo: ຍີ່ປຸ່ນ
mn: Япон
ru: Япония

# wocat label
source: Jersey
km: ជើស៊ី
lo: ເຈີເຊ
mn: Жерси
ru: Джерси

# wocat label
source: Jordan
es: Jordania
fr: Jordanie
km: ប្រទេសហ្ស៊កដានី
lo: ຈໍແດນ
mn: Йордан
ru: Иордания

# wocat label
source: Kazakhstan
es: Kazajstán
km: ប្រទេសកាហ្សាក់ស្ថាន
lo: ກາສັກສະຖານ
mn: Казакстан
ru: Казахстан

# wocat label
source: Kenya
es: Kenia
km: ប្រទេសកេនយ៉ា
lo: ເຄັນຢາ
mn: Кени
ru: Кения

# wocat label
source: Kiribati
km: គីរីបាទី
lo: ກິຣີບາຕິ
mn: Кирибати
ru: Кирибати

# wocat label
source: Korea, Democratic People's Republic of
es: Corea, República Democrática Popular de
fr: Corée du Nord
km: សាធារណរដ្ឋប្រជាធិបតេយ្យប្រជាមានិតកូរ៉េ ឬកូរ៉េខាងជើង
lo: ສາທາລະນະລັດ ເກົາຫຼີ
mn: Хойд Солонгос
ru: Корейская Народно-Демократическая Республика

# wocat label
source: Korea, Republic of
es: Corea, República de
fr: Corée du Sud
km: សាធារណរដ្ឋកូរ៉េ ឬកូរ់េខាងត្បូង
lo: ສສ ເກົາຫຼີ
mn: Өмнөд Солонгос
ru: Республика Корея

# wocat label
source: Kuwait
fr: Koweit
km: ប្រទេសកូវ៉ែត
lo: ກູເວດ
mn: Кувейт
ru: Кувейт

# wocat label
source: Kyrgyzstan
es: Kirguistán
fr: Kirghizistan
km: ប្រទេសកៀហ្ស៊ីស៊ីស្ថាន
lo: ກີກັດຕັນ
mn: Киргизстан
ru: Кыргызстан

# wocat label
source: Lao People's Democratic Republic
es: Laos, República Democrática Popular de
fr: Laos
km: សាធារណរដ្ឋប្រជាធិបតេយ្យប្រជាមានិតឡាវ
lo: ລາວ
mn: Лаос Ардчилсан Бүгд Найрамдах Улс
ru: Лаосская Наро́дно-Демократи́ческая Респу́блика

# wocat label
source: Latvia
es: Latviaº
fr: Lettonie
km: ប្រទេសឡេតូនី
lo: ລັດເວຍ
mn: Латви
ru: Латвия

# wocat label
source: Lebanon
es: Líbano
fr: Liban
km: ប្រទេសលីបង់
lo: ລີບານອນ
mn: Ливан
ru: Ливан

# wocat label
source: Lesotho
es: Lesoto
km: ប្រទេសឡេសូតូ
lo: ລີໂຊໂທ
mn: Лесото
ru: Лесото

# wocat label
source: Liberia
fr: Libéria
km: ប្រទេសលីបេរីយ៉ា
lo: ລີເບີກເລຍ
mn: Либер
ru: Либерия

# wocat label
source: Libya
es: Libia
fr: Libye
km: ប្រទេសលីប៊ី
lo: ລີບຢາ
mn: Ливи
ru: Ливия

# wocat label
source: Liechtenstein
km: ប្រទេសលិចតិនស្តាញ
lo: ລີເທັນສະເທນ
mn: Лихтенштейн
ru: Лихтенштейн

# wocat label
source: Lithuania
es: Lituania
fr: Lituanie
km: ប្រទេសលីទុយអានី
lo: ລີທົວເນຍ
mn: Литва
ru: Литва

# wocat label
source: Luxembourg
es: Luxemburgo
km: ប្រទេសលុចសំបូ
lo: ລຸກຊໍາເບີກ
mn: Люксембург
ru: Люксембург

# wocat label
source: Macao
km: ម៉ាកាវ
lo: ມາເກົາ
mn: Макао
ru: Макао

# wocat label
source: Macedonia, the Former Yugoslav Republic of
es: Macedonia, la antigua República Federal de Yugoslavia
fr: Macédoine
km: ម៉ាស៊ីដូនៀ អតីតសាធារណរដ្ឋយូហ្គោស្លាវី
lo: ມາຊີໂດນາ
mn: Македони
ru: Македония, бывшая Югославская Республика

# wocat label
source: Madagascar
km: ប្រទេសម៉ាដាហ្គាស្កា
lo: ມາດາກັສກາ
mn: Мадагаскар
ru: Мадагаскар

# wocat label
source: Malawi
km: ប្រទេសម៉ាឡាវី
lo: ມາລາວີ
mn: Малави
ru: Малави

# wocat label
source: Malaysia
es: Malasia
fr: Malaisie
km: ប្រទេសម៉ាឡេស៊ី
lo: ມາເລເຊຍ
mn: Малайз
ru: Малайзия

# wocat label
source: Maldives
es: Maldivas
km: ប្រទេសម៉ាល់ឌីវ
lo: ເມົາດີບ
mn: Малдив
ru: Мальдивы

# wocat label
source: Mali
km: ប្រទេសម៉ាលី
lo: ມາລິ
mn: Мали
ru: Мали

# wocat label
source: Malta
fr: Malte
km: ប្រទេសម៉ាល់ត៍
lo: ເມົາຕາ
mn: Мальт
ru: Мальта

# wocat label
source: Marshall Islands
es: Islas Marshall
fr: Iles Marshall
km: កោះម៉ាសាល់
lo: ເກາະ ມາຊໍ
mn: Маршаллын арлууд
ru: Маршалловы острова

# wocat label
source: Martinique
es: Martinica
km: ម៉ាធីនីគ
lo: ມາຕິນິກື
mn: Мартиник
ru: Мартиника

# wocat label
source: Mauritania
fr: Mauritanie
km: ប្រទេសម៉ូរីតានី
lo: ມາຣີຈຕາເນຍ
mn: Мавритани
ru: Мавритания

# wocat label
source: Mauritius
es: Mauricio
fr: Maurice
km: ប្រទេសម៉ូរីស
lo: ມາລິຕວດ
mn: Маврикий
ru: Маврикий

# wocat label
source: Mayotte
km: ម៉ាយ៉ូតតេ
lo: ມາຢອດເຕ
mn: Майотта
ru: Майотта

# wocat label
source: Mexico
es: México
fr: Mexique
km: ប្រទេសម៉ិកស៊ិក
lo: ແມັກຊີໂກ
mn: Мексик
ru: Мексика

# wocat label
source: Micronesia, Federated States of
es: Micronesia, Estados Federados de
fr: Micronésie, États fédérés de
km: រដ្ឋសហព័ន្ធមីក្រូណេស៊ី
lo: ມີໂກຣເນເຊຍ
mn: Микронези, Холбооны улсууд
ru: Микронезия, Федеративные Штаты

# wocat label
source: Moldova, Republic of
es: Moldavia, República de
fr: Moldavie
km: សាធារណរដ្ឋម៉ុលដាវី
lo: ໂມລໂດວາ
mn: Бүгд найрамдах Молдав улс
ru: Молдова, Республика

# wocat label
source: Monaco
es: Mónaco
km: ប្រទេសម៉ូណាកូ
lo: ໂມນາໂກ
mn: Монако
ru: Монако

# wocat label
source: Mongolia
fr: Mongolie
km: ប្រទេសម៉ុងហ្គោលី
lo: ມົງໂກເລຍ
mn: Монгол
ru: Монголия

# wocat label
source: Montenegro
fr: Monténégro
km: ប្រទេសម៉ុងតេណេហ្រ្គោ
lo: ໂມນຕີນີໂກ
mn: Монтенегро
ru: Черногория

# wocat label
source: Montserrat
km: ប្រទេសម៉ុងស៊ែរ៉ា
lo: ມອນເຊີຣັດ
mn: Монтсеррат
ru: Монтсеррат

# wocat label
source: Morocco
es: Marruecos
fr: Maroc
km: ប្រទេសម៉ារ៉ុក
lo: ມໍລອກໂກ
mn: Морокко
ru: Марокко

# wocat label
source: Mozambique
km: ប្រទេសម៉ូសំប៊ិក
lo: ໂມຊໍາບິກວາ
mn: Мозамбик
ru: Мозамбик

# wocat label
source: Myanmar
km: ប្រទេសភូមា
lo: ມຽນມາ
mn: Мьянмар
ru: Мьянма

# wocat label
source: Namibia
fr: Namibie
km: ប្រទេសណាមីប៊ី
lo: ນາມິເບຍ
mn: Намиби
ru: Намибия

# wocat label
source: Nauru
km: ប្រទេសណូរូ
lo: ນີຣູ
mn: Науру
ru: Науру

# wocat label
source: Nepal
fr: Népal
km: ប្រទេសនេប៉ាល់
lo: ເນໂປ
mn: Непал
ru: Непал

# wocat label
source: Netherlands
es: Países Bajos
fr: Pays-Bas
km: ប្រទេសហូឡង់
lo: ເນເທີແລນ
mn: Нидерланд
ru: Нидерланды

# wocat label
source: New Caledonia
es: Nueva Caledonia
fr: Nouvelle Calédonie
km: ញូ ឃាលេដូនៀ
lo: ນິວ ຄາລີໂດເນຍ
mn: Шинэ Каледони
ru: Новая Каледония

# wocat label
source: New Zealand
es: Nueva Zelanda
fr: Nouvelle-Zélande
km: ប្រទេសនូវែលសេឡង់
lo: ນິວຊີແລນ
mn: Шинэ Зеланд
ru: Новая Зеландия

# wocat label
source: Nicaragua
km: ប្រទេសនីការ៉ាហ្គា
lo: ນິກາຣາກວາ
mn: Никарагуа
ru: Никарагуа

# wocat label
source: Niger
es: Níger
km: ប្រទេសនីហ្សេ
lo: ໄນເຈີ
mn: Нигер
ru: Нигер

# wocat label
source: Nigeria
fr: Nigéria
km: ប្រទេសនីហ្សេរីយ៉ា
lo: ໄນເຈີເຣຍ
mn: Нигери
ru: Нигерия

# wocat label
source: Niue
km: ដែនកោះនៀ
lo: ເນຍ
mn: Нуии
ru: Ниуэ

# wocat label
source: Norfolk Island
es: Isla Norfolk
fr: Ile Norfolk
km: កោះណរហ្វក
lo: ເກາະ ນໍຟອກ
mn: Норфолк Арал
ru: Остров Норфолк

# wocat label
source: Northern Mariana Islands
es: Islas Marianas del Norte
fr: Iles Mariannes du Nord
km: កោះភាគខាងជើងម៉ារៀណា
lo: ເກາະທາງທິດເໜືອ ມາລິນາ
mn: Хойд Марианы арлууд
ru: Северные Марианские острова

# wocat label
source: Norway
es: Noruega
fr: Norvège
km: ប្រទេសន័រវែស
lo: ນໍເວ
mn: Норвег
ru: Норвегия

# wocat label
source: Oman
es: Omán
km: ប្រទេសអូម៉ង់
lo: ໂອແມນ
mn: Оман
ru: Оман

# wocat label
source: Pakistan
es: Pakistán
km: ប្រទេសបាគីស្ថាន
lo: ປາກິດສະຖານ
mn: Пакистан
ru: Пакистан

# wocat label
source: Palau
fr: Palaos
km: ប៉ាលូ
lo: ປາລື
mn: Палау
ru: Палау

# wocat label
source: Palestine, State of
es: Palestina, Estado de
fr: Palestine
km: ប៉ាឡេស្ទីន​ រដ្ឋ
lo: ປາເລສຕິນ
mn: Палестин
ru: Палестина, Государство

# wocat label
source: Panama
es: Panamá
km: ប្រទេសប៉ាណាម៉ា
lo: ປານາມາ
mn: Панам
ru: Панама

# wocat label
source: Papua New Guinea
es: Papua Nueva Guinea
fr: Papouasie - Nouvelle Guinée
km: ប្រទេសប៉ាពូអាស៊ីនូវែលហ្គីណេ
lo: ປາປົວ ນິວ ກຸນ
mn: Палуа Шинэ Гивиней
ru: Папуа - Новая Гвинея

# wocat label
source: Paraguay
km: ប្រទេសប៉ារ៉ាហ្គាយ
lo: ປາຣາກວາຍ
mn: Парагвай
ru: Парагвай
