Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: soil crusting/ sealing
es: encostramiento/ sellado de suelo
fr: encroûtement/ battance du sol
km: ដីប្រេះ
lo: ດິນເປັນຜົງ / ການຈັບໂຕຂອງດິນ ທີ່ມີຂະໜາດນ້ອຍຫຼາຍ ທີ່ມີການຈັບໂຕກັນເປັນກ້ອນ
mn: хөрс хагарах/ хагсах
ru: образование корки на поверхности почв/ запечатывание

# technologies label_right
source: reduced
es: disminuyó
fr: réduit
km: កាត់បន្ថយ
lo: ຫຼຸດຜ່ອນ
mn: багассан
ru: сократил.

# technologies label
source: soil compaction
es: compactación de suelo
fr: compaction du sol
km: ដីហាប់
lo: ການອັດແໜ້ນຂອງດິນ
mn: хөрс нягтрах
ru: уплотнение почв

# technologies label
source: nutrient cycling/ recharge
es: ciclo/ recarga de nutrientes
fr: cycle/ recharge des éléments nutritifs
km: វដ្តនៃសារធាតុចិញ្ចឹម/ការទទួល​​បាន
lo: ວົງຈອນ ຂອງສານອາຫານໃນດິນ
mn: шимт бодисын эргэлт/ сэргэлт
ru: круговорот/ восполнение питательных веществ

# technologies label
source: salinity
es: salinidad
fr: salinité
km: ភាពប្រៃ
lo: ດິນເຄັມ
mn: давсжилт
ru: засоленность

# technologies label
source: soil organic matter/ below ground C
es: materia orgánica debajo del suelo C
fr: matière organique du sol/ au dessous du sol C
km: សារធាតុសរីរាង្គដី/ការបូនក្រោមដី
lo: ອິນຊີວັດຖຸໃນດິນ / ຢູ່ລຸ່ມຊັ້ນດິນ C
mn: хөрсний органик нэгдэл/ хөрсөнд агуулагдах С
ru: почвенное / подземное органическое вещество/ углерод

# technologies label
source: acidity
es: acidez
fr: acidité
km: ជាតិអាស៊ីត
lo: ດິນສົ້ມ
mn: хүчиллэг байдал
ru: кислотность

# technologies label
source: animal diversity
es: diversidad animal
fr: diversité animale
km: ភាពសម្បូរបែបនៃសត្វ
lo: ຄວາມຫຼາກຫຼາຍຂອງສັດ
mn: амьтны төрөл, зүйл
ru: разнообразие фауны

# technologies label
source: plant diversity
es: diversidad vegetal
fr: diversité végétale
km: ភាពសម្បូរបែបនៃរុក្ខជាតិ
lo: ຄວາມຫຼາກຫຼາຍຂອງພືດ
mn: ургамлын төрөл, зүйл
ru: разнообразие флоры

# technologies label
source: invasive alien species
es: especies invasoras extrañas
fr: espèces étrangères envahissantes
km: ប្រភេទរាតត្បាត
lo: ສາຍພັນຕ່າງຖີ່ນ
mn: түрэмгий, харь зүйл
ru: инвазивные чужеродные виды

# technologies label
source: beneficial species (predators, earthworms, pollinators)
es: especies benéficas (depredadores, gusanos de tierra, polinizadores)
fr: espèces bénéfiques (prédateurs, pollinisateurs, vers de terre)
km: ប្រភេទមានប្រយោជន៍ (​មំសាសី ជន្លេន ពពួកសត្វចម្លងលម្អង)
lo: ສາຍພັນ ທີ່ເປັນປະໂຫຍດ (ນັກລ່າ, ຂີ້ກະເດືອນ, ຜູ້ປະສົມເກສອນ)
mn: ашигт төрөл, зүйл (махчин, шимт хорхой, тоос хүртээгчид)
ru: полезные виды (дождевые черви, опылители, некоторые хищники)

# technologies label
source: habitat diversity
es: diversidad de hábitats
fr: diversité des habitats
km: ភាពសម្បូរបែបនៃទីជំរក
lo: ຄວາມຫຼາກຫຼາຍ ທາງດ້ານທີ່ຢູ່ອາໃສ ຂອງສິ່ງທີ່ມີຊີວິດ
mn: амьдрах орчны олон янз байдал
ru: разнообразие местообитаний

# technologies label
source: biomass/ above ground C
es: biomasa/ sobre suelo C
fr: biomasse/ au dessus du sol C
km: ជីវម៉ាស/ កាបូនលើដី
lo: ມວນຊີວະພາບ / ຢູ່ເທິງຊັ້ນດິນ C
mn: газрын дээрхи / доорхи С
ru: биомасса/ содержание углерода в надземной биомассе

# technologies label
source: emission of carbon and greenhouse gases
es: emisión de carbono y gases de invernadero
fr: émissions de carbone et de gaz à effet de serre
km: ការបំភាយនៃកាបូន និងឧស្ម័នផ្ទះកញ្ចក់
lo: ການລະເຫີຍອາຍກາກບອນ ແລະ ອາຍຜິດເຮືອນແກ້ວ
mn: нүүрстөрөгч ба хүлэмжийн хийн ялгаруулалт
ru: выбросы углекислого газа и парниковых газов

# technologies label
source: fire risk
es: riesgo de incendio
fr: risques d'incendies
km: ហានិភ័យនៃភ្លើងឆេះព្រៃ
lo: ຄວາມສ່ຽງ ຈາກໄຟໄໝ້
mn: түймрийн эрсдэл
ru: риск пожаров

# technologies label
source: wind velocity
es: velocidad de viento
fr: vitesse du vent
km: ល្បឿនខ្យល់
lo: ຄວາມຮູນແຮງ ຂອງລົມ
mn: салхины хурд
ru: скорость ветра

# technologies label
source: pest/ disease control
es: control de pestes/ enfermedades
fr: contrôle des animaux nuisibles/ maladies
km: ការគ្រប់គ្រងកត្តាចង្រៃ/ ជំងឺ
lo: ການຄວບຄຸມສັດຕູພືດ / ພະຍາດ
mn: хортон шавж/өвчний хяналт
ru: борьба с вредителями/ болезнями

# technologies label
source: water availability (groundwater, springs)
es: disponibilidad de agua (aguas subterráneas, manantiales)
fr: disponibilité de l’eau (nappes phréatiques, sources)
km: ទឹកដែលអាចទាញមកប្រើប្រាស់បាន (ទឹកក្រោមដី ទឹក-springs)
lo: ມີນໍ້າ (ນໍ້າໄຕ້ດິນ, ນໍ້າພຸ)
mn: усны хүртээмж (гүний, гадаргын, булаг шандын)
ru: доступность воды (подземные воды, источники)

# technologies label
source: downstream flooding (undesired)
es: inundaciones río abajo (no deseadas)
fr: inondations en aval (indésirables)
km: ទឹកជំនន់ខ្សែទឹកខាងក្រោម (មិនត្រូវការ)
lo: ນໍ້າຖ້ວມຢູ່ເຂດລຸ່ມນໍ້າ (ທີ່ບໍ່ພຶງປາດຖະໜາ)
mn: урсгалын доод хэсэгт үерлэх (тааламжгүй)
ru: затопление участков ниже по течению (нежелательное)

# technologies label
source: reliable and stable stream flows in dry season (incl. low flows)
es: corriente confiable y estable fluye en estación seca (inc. caudales bajos)
fr: flux des cours d'eau fiables et stables en saison sèche (incl. faibles débits)
km: លំហូរទឹកថេរនិងទៀតទាត់នៅរដូវប្រាំង (រាប់ទាំងលំហូរតិចៗ)
lo: ມີນໍ້າໄຫຼຕະຫຼອດ ໃນລະດູແລ້ງ (ລວມທັງ ມີນໍ້າໄຫຼຄ່ອຍ)
mn: хуурай улиралд тогтвортой урсац бий (бага урсацыг мөн тооцоод)
ru: надежность и постоянство водотоков (включая слабые водотоки)

# technologies label
source: downstream siltation
es: colmatación río abajo
fr: envasement en aval
km: កំណកល្បាប់ខ្សែទឹកខាងក្រោម
lo: ການທັບຖົມ ຂອງດິນຕະກອນ ຢູ່ເຂດລຸ່ມນໍ້າ
mn: урсацын адагт лаг шавар хуримтлагдана
ru: отложение наносов ниже по течению

# technologies label
source: groundwater/ river pollution
es: contaminación de aguas subterráneas/ de ríos
fr: pollution des rivières/ nappes phréatiques
km: ទឹកក្រោមដី/ ការបំពុលទឹកទន្លេ
lo: ມົນລະພິດ ທາງນໍ້າ / ນໍ້າໄຕ້ດິນ
mn: газар доорхи ус/голын усны бохирдол
ru: загрязнение подземных/ речных вод

# technologies label
source: buffering/ filtering capacity (by soil, vegetation, wetlands)
es: capacidad de amortiguación/ filtrado (por suelo, vegetación, humedales)
fr: capacité tampon/de filtration (par les sols, la végétation, les zones humides)
km: សមត្ថភាពចម្រោះ (ដោយដី ដំណាំ ដីសើម)
lo: ຄວາມອາດສາມາດ ໃນການກີດຂວາງ / ການກັ່ນຕອງ (ໂດຍດິນ, ພືດພັນ, ດິນທາມ)
mn: буферлэх/шүүх чадавхи (хөрс, ургамал, ус намгархаг газар)
ru: буферная/ фильтрационная способность (почв, растительности, водно-болотных угодий)

# technologies label
source: wind transported sediments
es: sedimentos transportados por el viento
fr: sédiments (indésirables) transportés par le vent
km: ខ្យល់នាំយកនូវធូរលី
lo: ລົມ ທີ່ພັດເອົາຕະກອນ
mn: салхиар тээвэрлэгдэх хурдас
ru: отложения, переносимые ветром

# technologies label
source: damage on neighbours' fields
es: daño a campos de vecinos
fr: dommages sur les champs voisins
km: ខូចខាតដល់ស្រែអ្នកជិតខាង
lo: ພື້ນທີ່ທໍາການຜະລິດ ຂອງເພື່ອນບ້ານທີ່ຢູ່ໃກ້ຄຽງ ໄດ້ຮັບຜົນກະທົບ
mn: хөрш зэргэлдээ газарт учирах хохирол
ru: ущерб прилегающим полям

# technologies label
source: damage on public/ private infrastructure
es: daños a infraestructura pública / privada
fr: dommages sur les infrastructures publiques/ privées
km: ខូចខាតដល់ហេដ្ឋារចនាសម្ព័ន្ធសាធារណៈ/ឯកជន
lo: ຄວາມເສຍຫາຍ ກ່ຽວກັບພື້ນຖານໂຄງລ່າງ ສາທາລະນະ / ເອກກະຊົນ
mn: нийтийн/хувийн хэвшлийн дэд бүтцэд учируулах хохирол
ru: ущерб объектам инфраструктуры общего/ частного пользования

# technologies label
source: impact of greenhouse gases
es: impacto de gases de invernadero
fr: impact des gaz à effet de serre
km: ផលប៉ះពាល់នៃឧស្ម័នផ្ទះកញ្ចក់
lo: ຜົນກະທົບ ຂອງອາຍຜິດເຮືອນແກ້ວ
mn: хүлэмжийн хийн нөлөө
ru: воздействие парниковых газов

# technologies label
source: Indicate year of implementation
es: Indique año de implementación
fr: Indiquez l'année de mise en œuvre
km: បង្ហាញឆ្នាំនៃការចុះអនុវត្ត
lo: ໃຫ້ລະບຸປີ ໃນການຈັດຕັ້ງປະຕິບັດ
mn: Хэрэгжүүлсэн он
ru: Год начала реализации

# technologies label
source: Main crops (cash and food crops)
es: Cosechas principales (comerciales y de subsistencia)
fr: Principales cultures (vivrières et commerciales)
km: ដំណាំចម្បង (ដំណាំកសិ-ឧស្សាហកម្ម និងដំណាំស្បៀង)
lo: ການປູກພືດຫຼັກ (ທີ່ສາມາດສ້າງລັບຮັບ ເປັນເງິນສົດ ແລະ ເປັນພືດສະບຽງອາຫານ)
mn: Гол нэрийн үр тариа (арилжааны болон хүнсний таримал)
ru: Основные сельскохозяйственные культуры (товарные и продовольственные)

# technologies label
source: Extensive grazing land
es: Tierras de pastoreo extensivo
fr: Pâturage extensif
km: ដីវាលស្មៅធំៗ
lo: ທົ່ງຫຍ້າລ້ຽງສັດທໍາມະຊາດ
mn: Бэлчээрийн мал аж ахуйн газар
ru: Пастбищные земли, экстенсивный выпас

# technologies helptext
source: <strong>Ge: Extensive grazing land</strong>: grazing on natural or semi-natural grasslands, grasslands with trees/ shrubs (savannah vegetation) or open woodlands for livestock and wildlife.
es: <strong>Ge: Tierras de pastoreo extensivo</strong>: pastoreo en pastizales naturales o seminaturales, pastizales con árboles/ arbustos (vegetación de sabana) o bosques abiertos para el ganado y la vida salvaje.
fr: <strong>Ge: Pâturage extensif</strong>: pâturages sur des prairies naturelles ou semi-naturelles, prairies arborées/ arbustives (savanes) ou boisement ouvert pour l’élevage ou la faune sauvage.
km: <strong>Ge៖ ដីវាលស្មៅធំៗ </strong>៖ ចិញ្ចឹមសត្វដោយស្មៅធម្មជាតិ ឬពាក់កណ្តាលធម្មជាតិ វាលស្មៅជាមួយដើមឈើ/ ឈើតូចៗ​ (រុក្ខជាតិ savannah) ឬដីព្រៃដែលបើកទូលាយសម្រាប់សត្វចិញ្ចឹម និងសត្វព្រៃ។
lo: <strong>Ge: ທີ່ດິນທົ່ງຫຍ້າທຳມະຊາດ</strong>: ທີ່ດິນທີ່ມີທົ່ງຫຍ້າທຳມະຊາດ ຫຼື ທີ່ດິນທົ່ງຫຍ້າເຄິ່ງທຳມະຊາດ, ທົ່ງຫຍ້າທີມີຕົ້ນໄມ້ ຫຼື ໄມ້ພຸ່ມ (ພືດພັນ) ຫຼື ເປັນພື້ນທີ່ດິນທີ່ເປີດແປນ ສຳລັບການສັດລ້ຽງ ຫຼື ສັດປ່າ.
mn: <strong>Ge: Бэлчээрийн мал аж ахуйн газар</strong>: байгалийн болон сайжруулсан бэлчээр, мод/бут бүхий (саванны ургамалжилт) бэлчээр, мод бүхий талбайд гэрийн тэжээмэл амьтан, мал бэлчээрлүүлэх.
ru: Пэ: Экстенсивное животноводство: выпас скота или диких животных на естественных или измененных пастбищах, в травяных экосистемах с примесью деревьев и кустарников (саванновый тип растительности) или редколесьях.

# technologies_2018 label
source: Extensive grazing
es: Pastoreo extenso
fr: Pâturage extensif
km: វាលស្មៅធំៗ
lo: ການລ້ຽງສັດແບບປ່ອຍ ຕາມທຳມະຊາດ
mn: Нүүдлийн бэлчээр ашиглалт
ru: Экстенсивный выпас

# technologies_2018 helptext
source: <strong>Ge: Extensive grazing</strong>: grazing on natural or semi-natural grasslands, grasslands with trees/ shrubs (savannah vegetation) or open woodlands for livestock and wildlife.
es: <strong>Ge: Pastoreo extenso</strong>: pastoreo realizado en pastizales naturales o seminaturales, pastizales con árboles/ arbustos (vegetación de sabana) o zona boscosa abierta al ganado y la vida salvaje.
fr: <strong>Ge: Pâturage extensif</strong>: pâturage sur des prairies naturelles ou semi-naturelles, prairies arborées/ arbustives (savane), ou dans des espaces boisés destinés à l’élevage et à la faune sauvage.
km: <strong>Ge: វាលស្មៅធំៗ</strong>៖ វាលស្មៅធម្មជាតិ ឬពាក់កណ្តាលធម្មជាតិ វាលស្មៅដែលលាយជាមួយដើមឈើធំ/ ដើមឈើតូចៗ (រុក្ខជាតិ savannah) ឬដីព្រៃដែលអាចប្រើប្រាស់សម្រាប់ចិញ្ចឹមសត្វ និងសត្វព្រៃ។
lo: <strong>Ge: ການລ້ຽງສັດແບບປ່ອຍ ຕາມທຳມະຊາດ</strong>: ລ້ຽງຕາມທົ່ງຫຍ້າທຳມະຊາດ ຫຼືີ ເຄີ່ງທຳມະຊາດ ເຄີ່ງທີ່ດິນປູກຫຍ້າ, ທີ່ດິນປູກຫຍ້າ ທີ່ມີຕົ້ນໄມ້/ຟຸ່ມໄມ້ ( ພືດໄມ້ຟຸ່ມ) ຫຼື ພື້ນທີ່ປ່າເປີດແປນ ສຳລັບສັດລ້ຽງ ແລະ ສັດປ່າ.
mn: <strong>Ge: Бэлчээрийн аж ахуй </strong>: байгалийн болон сэргэсэн хээр, мод, сөөгт хээр (саваннын ургамалжилттай), тармаг ойд мал, зэрлэг амьтдыг бэлчээх.
ru: <strong>Пэ: Экстенсивное животноводство</strong>: выпас скота или диких животных на естественных или квази-естественных пастбищах, в травяных экосистемах с примесью деревьев и кустарников (саванновый тип растительности) или редколесьях.

# technologies label
source: Tree plantation, afforestation
es: Plantación de árboles, reforestación
fr: Plantations d'arbres, boisements
km: ការដាំដើមឈើ ការដាំព្រៃឡើងវិញ
lo: ການປູກຕົ້ນໄມ້, ການປູກປ່າ
mn: Мод тарисан, шинээр ойжуулсан
ru: Лесопосадки, облесение

# technologies helptext
source: <strong>Fp: Plantations, afforestations:</strong>: forest stands established by planting or/ and seeding in the process of afforestation or reforestation
es: <strong>Fp: Plantaciones, forestación</strong>: masas forestales establecidas plantando o/ y sembrando en el proceso de forestación o reforestación
fr: <strong>Fp: Plantations, boisements</strong>: forêts mises en place par plantation ou/et semis selon un processus de boisement ou de reforestation
km: <strong>Fp៖ ការដាំដំណាំ ការដាំព្រៃឡើងវិញ </strong>៖ ព្រៃដែលកើតឡើងដោយការដាំ ឬ/ និង ដំណើរការដាំព្រៃឡើងវិញ ឬស្តារព្រៃឈើឡើងវិញ
lo: <strong>Fp: ປ່າປູກ, ປ່າຟື້ນຟູ</strong>: ຕົ້ນໄມ້ໃນປ່າ ທີ່ປູກ ຫຼື ປູກ ໂດຍມີການກ້າແກ່ນ
mn: <strong>Fp: Таримал ой, шинээр байгуулсан ой:</strong>: Ойжуулалтын явцад мод тарих, үр суулгах замаар байгуулсан ойн талбай
ru: Лп: Лесопосадки, облесение: лесонасаждения, посаженные человеком саженцами или семенами в процесее облесения или лесовосстановления

# technologies_2018 label
source: Tree plantation, afforestation: Specify origin and composition of species
es: Plantación de árboles, reforestación: Especifique el origen y la composición de las especies
fr: Plantation d'arbres, afforestation: Précisez l'origine et la composition des espèces.
km: ការដាំដើមឈើ ការដាំដើមឈើឡើងវិញ៖ បញ្ជាក់ពីប្រភេទក្នុងតំបន់ និងប្រភេទលុប
lo: ການປູກຕົ້ນໄມ້, ປູກປ່າ: ລະບຸ ຕົ້ນກຳເນີດ ແລະ ອົງປະກອບ ຂອງສາຍພັນ
mn: Мод тарих, модгүй газрыг ойжуулах: төрөл зүйлийн гарал үүсэл болон бүтцийг тодорхойлох
ru: Лесопосадки. облесение: Укажите происхождение и состав видов

# technologies label
source: Products and services
es: Productos y servicios
fr: Produits et services
km: ផលិតផល និងសេវាកម្ម
lo: ຜົນຜະລິດ ແລະ ການບໍລິການ
mn: Бүтээгдэхүүн ба үйлчилгээ
ru: Продукции и услуги

# technologies label
source: SLM group to which the Technology belongs
es: Grupo MST al que pertenece la Tecnología
fr: Groupe de GDT auquel appartient la Technologie
km: ក្រុម SLM ដែលបច្ចេកទេសស្ថិតនៅក្នុង
lo: ການນໍາໃຊ້ເຕັກໂນໂລຢີ ທີ່ຢູ່ໃນກຸ່ມການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: Технологи ГТМ-ийн аль бүлэгт хамаарах
ru: Категория УЗП, к которой относится Технология

# technologies label_view
source: SLM group
es: Grupo MST
fr: Groupe de GDT
km: ក្រុម SLM
lo: ກຸ່ມການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн бүлэг
ru: Категория УЗП

# technologies label
source: If using a local area unit, indicate conversion factor to one hectare
es: Si utiliza una unidad de área local, indique el factor de conversión a una hectárea
fr: Si vous utilisez une unité locale de superficie, indiquez le facteur de conversion pour un hectare
km: បើសិនប្រើឯកតាតាមផ្ទៃដីក្នុងមូលដ្ឋាន សូមបញ្ជាក់ពីខ្ជាតប្តូរទៅជាហិកតា
lo: ຖ້ານໍາໃຊ້ຫົວໜ່ວຍ ເນື້ອທີ່ຕາມທ້ອງຖິ່ນ, ໃຫ້ຄິດໄລ່ ທຽບເປັນຫົວໜ່ວຍ ເຮັກຕາ
mn: Логик талбайн нэгжээр тооцсон бол нэг га-д хөрвүүлэх итгэлцүүрийг тодорхойл
ru: Если используется местная единица измерения площади, укажите коэффициент перевода: 1 гектар =

# technologies_2018 label
source: If using a local area unit, indicate conversion factor to one hectare (e.g. 1 ha = 2.47 acres): 1 ha =
es: Si usa una unidad de área local, indique el factor de conversión a una hectárea (ej. 1 ha = 2.47 acres): 1 ha =
fr: Si vous utilisez une unité de superficie locale, indiquez le facteur de conversion vers un hectare (p.ex. 1 ha = 2.47 acres): 1 ha =
km: បើសិនប្រើឯកតាតាមតំបន់ សូមបញ្ជាក់តម្លៃបម្លែងវាទៅជាហិកតា (ឧ. 1 ហិកតា = 2.47 អា)៖ 1 ហិកតា =​​
lo: ຖ້ານໍາໃຊ້ຫົວໜ່ວຍ ເນື້ອທີ່ຕາມທ້ອງຖິ່ນ, ໃຫ້ປ່ຽບເປັນ 1 ເຮັກຕາ (ຕົວຢ່າງ: 1 ເຮັກຕາ = 4 ໄລ່ ): 1 ເຮັກຕາ =
mn: Хэрэв өөрийн уламлалт талбай хэмжээг ашиглаж байгаа бол нэг гектарт шилжүүлэх коэффициент (жишээ нь 1 га = 2.47 акр): 1 га =
ru: Если вы используете местные системы измерения, укажите коэффициент пересчета на один гектар (например, 1 га = 2,47 акров): 1 га =

# technologies_2018 helptext
source: Refer to area specified in 2.5<br>For conversions between local and metric units we recommend using an online unit converter, e.g. http://www.unitconverters.net/
es: Refiérase al área especificada en 2.5 <br>Para realizar conversiones entre unidades locales y métricas, recomendamos use un convertidor de unidades en línea, por ej. http://www.unitconverters.net/
fr: Veuillez consulter la superficie spécifiée dans 2.5<br>Pour effectuer la conversion entre les unités locales et métriques, il est recommandé d'utiliser un convertisseur d'unités en ligne, p.ex. http://www.unitconverters.net/
km: ផ្តោតទៅលើតំបន់ដែលបានបញ្ជាក់ក្នុងចំណុច 2.5 <br>សម្រាប់ការបម្លែងឯកតាតាមតំបន់ទៅម៉ែត្រ គួរតែប្រើឧបករណ៍បម្លែងតាមបណ្តាញអ៊ិនធឺណែត ឧ. http://www.unitconverters.net/
lo: ໝາຍເຖິງ ພື້ນທີ່ສະເພາະ ທີ່ລະບຸໄວ້ໃນຂໍ້ 2.5 ສໍາລັບການປ່ຽນ ລະຫວ່າງ ຫົວຫນ່ວຍທ້ອງຖິ່ນ ແລະ ຕົວຊີ້ວັດທີ່ພວກເຮົາແນະນໍາ ໃຫ້ໃຊ້ຕົວປ່ຽນ ຫົວໜ່ວຍອອນໄລ໌, ເຊັ່ນ: http://www.unitconverters.net/
mn: 2.5 хэсэгт заасан талбайд хамаарна <br>Уламжлалт хэмжээсийг болон метрик хэмжээст шилжүүлэхдээ http://www.unitconverters.net/ зэрэг онлайн хөрвүүлэгч ашиглахыг зөвлөж байна.
ru: Обратитесь к области, указанной в 2.5 <br> для перевода между местными и метрическими единицами. Мы рекомендуем использовать онлайн-конвертер единиц, например. http://www.unitconverters.net/

# technologies label
source: vegetation cover
es: cubierta vegetal
fr: couverture végétale
km: ដំណាំគម្របដី
lo: ການປົກຫຸ້ມຂອງພືດ
mn: ургамалан нөмрөг
ru: растительный покров

# technologies label
source: Short-term returns
es: Ingresos a corto plazo:
fr: Rentabilité à court terme
km: រយៈពេលខ្លី
lo: ຜົນຕອບແທນ ໃນໄລຍະສັ້ນ
mn: Богино хугацаанд эргэн төлөгдөх байдал
ru: Эффективность затрат в краткосрочной перспективе

# technologies helptext
source: <strong>Short-term</strong>: 1 - 3 years
es: <strong>Corto plazo</strong>: 1 - 3 años
fr: <strong>Cout terme</strong>: 1 - 3 ans
km: <strong>រយៈពេលខ្លី</strong>៖ 1 - 3 ឆ្នាំ
lo: <strong> ໄລຍະສັ້ນ </strong>: 1 - 3 ປີ
mn: <strong>Богино хугацаа </strong>: 1 - 3 жил
ru: Краткосрочный: 1-3 года

# technologies label
source: Long-term returns
es: Ingresos a largo plazo
fr: Rentabilité à long terme
km: រយៈពេលវែង
lo: ຜົນຕອບແທນ ໃນໄລຍະຍາວ
mn: Урт хугацаанд эргэн төлөгдөх байдал
ru: Эффективность затрат в долгосрочной перспективе

# technologies helptext
source: <strong>Long-term</strong>: 10 years
es: <strong>Largo plazo</strong>: 10 años
fr: <strong>Long terme</strong>: 10 ans
km: <strong>រយៈពេលវែង</strong>៖ 10 years
lo: <strong> ໃນໄລຍະຍາວ </strong>: 10 ປີ
mn: <strong>Урт хугацаа</strong>: 10 жил
ru: Долгосрочный: 10 лет

# technologies label
source: Technical drawing
es: Dibujo técnico
fr: Dessin technique
km: គំនូសបច្ចេកទេស
lo: ການແຕ້ມຮູບເຕັກນິກ
mn: Техник бүдүүвч
ru: Технический рисунок

# technologies label
source: Author
es: Autor
fr: Auteur
km: ឈ្មោះអ្នកនិពន្ធ
lo: ຜູ້ຂຽນ
mn: Зохиогч
ru: Автор

# technologies label
source: Date
es: Fecha
km: កាលបរិច្ឆេទ
lo: ວັນທີ
mn: Он, сар, өдөр
ru: Дата

# technologies label
source: Quantity
es: Cantidad
fr: Quantité
km: បរិមាណ
lo: ປະລິມານ
mn: Тоо хэмжээ
ru: Количество

# technologies label
source: Unit
es: Unidad
fr: Unité
km: ឯកតា
lo: ຫົວໜ່ວຍ
mn: Хэмжих нэгж
ru: Единица

# technologies helptext
source: <strong>Units</strong>: person-days, kg, litres, pieces, etc.
es: <strong>Unidades</strong>: persona-días, litros, piezas, etc.
fr: <strong>Unité</strong>: jours-personne, kg, litres, pièces, etc.
km: <strong>ឯកតា</strong>៖ ចំនួនថ្ងៃធ្វើការប្រើមនុស្សម្នាក់ គីឡូក្រាម លីត្រ ចំណែក​ ។ល។
lo: <strong>ຫົວໜ່ວຍ</strong>:ຄົນ-ມື້, ກິໂລ, ລິດ, ຕ່ອນ ແລະ ອື່ນໆ
mn: <strong>Хэмжих нэгж</strong>: хүн өдөр, кг, литр, ширхэг г.м.
ru: Единицы: человеко-дни, кг, литры, штуки и т.д.

# technologies label
source: Total costs per input
es: Costos totales por insumo
fr: Coût total par intrant
km: ថ្លៃធាតុចូលសរុប
lo: ຕົ້ນທຶນທັງໝົດ ຂອງປັດໃຈຂາເຂົ້າ ໃນການຜະລິດ
mn: Материал бүрийн нийт өртөг
ru: Общая стоимость на единицу

# technologies label
source: [Label left]
es: [Etiqueta izquierda]
fr: [Etiquette gauche]
lo: [ເຄື່ອງໝາຍ ທາງດ້ານຊ້າຍມື]
mn: [Зүүн тэмдэг]
ru: [Метка слева]

# technologies helptext
source: Eg. decreased, reduced
es: Ej. disminuyó, se redujo
fr: Par ex., en baisse, réduit
km: ឧ. ថយចុះ, កាត់បន្ថយ
lo: ຕົວຢ່າງ: ຫຼຸດລົງ, ຫຼຸດຜ່ອນ
mn: Тухайлбал, буурсан, багассан
ru: Например, уменьшилось, снизилось

# technologies label
source: [Measure]
es: [Medida]
fr: [Mesure]
lo: [ມາດຕະການ]
mn: [Арга хэмжээ]
ru: [Единица измерения]

# technologies label
source: [Label right]
es: [Etiqueta derecha]
fr: [Etiquette droite]
lo: [ເຄື່ອງໝາຍ ທາງດ້ານຂວາມື]
mn: [Баруун тэмдэг]
ru: [Метка справа]

# technologies helptext
source: Eg. increased, improved
es: Ej. incrementó, mejoró
fr: Par ex., augmenté, amélioré
km: ឧ. កើនឡើង ល្អជាងមុន
lo: ຕົວຢ່າງ: ເພີ່ມຂຶ້ນ, ປັບປຸງ
mn: Тухайлбал, өссөн, сайжирсан
ru: Например, увеличилось, улучшилось

# technologies label
source: micro-climate
es: micro-clima
fr: microclimat
km: អាកាសធាតុ
lo: ການປ່ຽນແປງ ອາກາດ ໃນວົງແຄບ
mn: бичил уур амьсгал
ru: микроклимат

# technologies label
source: Season
es: Estación
fr: Saison
km: រដូវកាល
lo: ລະດູການ
mn: Улирал
ru: Сезон

# technologies helptext
source: For <strong>temperate, boreal, polar/ arctic climate</strong> choose: winter, spring, summer, autumn<br/>For <strong>tropics, subtropics</strong> choose: wet/ rainy season, dry season
es: Para <strong>clima templado, boreal, polar/ ártico</strong> elija: invierno, primavera, verano, otoño<br/> Para <strong>trópicos, subtrópicos</strong> elija: estación húmeda/ lluviosa, estación seca
fr: Pour <strong>les climats tempérés, boréales, polaires/ arctiques</strong>choisissez: hiver, printemps, été, automne<br/> Pour <strong>les climats tropicaux et subtropicaux</strong> choisissez: saison des pluies, saison humide/ sèche
km: សម្រាប់<strong>សីតុណ្ហភាព, អាកាសធាតុតំបន់ត្រជាក់នៅអាក់ទិចខាងត្បូង, តំបន់ប៉ូល/អាក់ទិច</strong> ជ្រើសរើស៖ ដូវរងារ, និទាឃរដូវ រដូវក្តៅ រដូវស្លឹកឈើជ្រុះ<br/>សម្រាប់<strong>សម្រាប់តំបន់ត្រូពិច និង subtropics </strong>ជ្រើសរើស៖ សើម/រដូវភ្លៀង, រដូវប្រាំង
lo: ສຳລັບ <strong>ອຸນຫະພູມ, ອົບອຸ່ນ, ເຢັນ, ຂົ້ວໂລກ / ອຸນຫະພູມ ເຂດອາກຕິກ</strong> ເລືອກ: ລະດູໜາວ, ລະດູໃບໄມ້ປົ່ງ, ລະດູຮ້ອນ, ລະດູໃບໄມ້ລົ່ນ<br/>ສຳລັບ <strong>ເຂດຮ້ອນ, ໃກ້ເຂດຮ້ອນ</strong>ເລືອກ: ຄວາມຊຸ່ມ / ລະດູຝົນ, ລະດູແລ້ງ
mn: Уур амьсгал <strong>сэрүүн, хүйтэн, туйлын/арктикийн бол</strong>өвөл, хавар, зун, намар гэж сонго<br/>Уур амьсгал<strong>тропик, субтропикийн бол</strong>чиглэг/хуурай улирал, хуурай улирал гэж сонго
ru: Для умеренных, бореальных, приполярных/ арктических климатических условий укажите сезоны: зима, весна, лето, осень; <br/> Для тропических и субтропических климатических условий укажите сезоны: сезон дождей/влажный сезон, сухой сезон.

# technologies label
source: If available, quantify (no. of households and/ or area covered)
es: Si tiene la información disponible, cuantifique (número de hogares y/o área cubierta)
fr: Si disponible, quantifiez (nombre de ménages et/ou superficie couverte)
km: បើអាច សូមបញ្ជាក់ពីបរិមាណ (ចំនួនគ្រួសារ និង/ ឬតំបន់គ្របដណ្តប់)
lo: ຖ້າຫາກວ່າມີ, ປະລິມານ (ຈໍານວນຂອງຄົວເຮືອນ / ເນື້ອທີ່ການຄຸ້ມຄອງ)
mn: Боломжтой бол, тоогоор илэрхийл (өрхийн тоо эсвэл бүрхэх талбай)
ru: Если возможно, дайте количественную характеристику (число домохозяйств и/или площадь применения)

# technologies label
source: Specify adaptation of the Technology (design, material/ species, etc.)
es: Especifique la adaptación de la Tecnología (diseño, material/ especies, etc.)
fr: Spécifiez l'adaptation de la Technologie (conception, matériaux/ espèces, etc.)
km: បញ្ជាក់ពីការបន្ស៊ាំនៃបច្ចេកទេស (ការរៀបចំ, ឧបករណ៍/ប្រភេទ​ ។ល។)
lo: ລະບຸການຮັບຮອງເອົາ ເຕັກໂນໂລຢີ (ການອອກແບບ, ອຸປະກອນການ / ຊະນິດພັນ ແລະ ອື່ນໆ)
mn: Технологийн дасан зохицох байдлыг тодорхойл (хийц, материал, төрөл зүйл г.м.)
ru: Укажите, что именно изменилось в Технологии (дизайн, используемые материалы или виды растений/животных и т.д.)

# technologies label
source: Description
es: Descripción
km: ការពណ៌នា
lo: ການພັນລະນາ
mn: Тодорхойлолт
ru: Описание

# technologies label
source: Specify unit
es: Especifique unidad
fr: Précisez l'unité
km: បញ្ជាក់ឯកតា
lo: ໃຫ້ລະບຸຫົວໜ່ວຍ
mn: Нэгжийг тодорхойл
ru: Укажите единицу
