Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Are you going to document an SLM Technology or an SLM Approach – or both? And what is the difference between the two?
es: ¿Va a documentar una Tecnología MST o un Enfoque MST, o ambos? ¿Y cuál es la diferencia entre ambos?
fr: Vous envisagez de documenter une Technologie ou une Approche de GDT – ou les deux ? Quelle est la différence entre ces deux ?
km: តើអ្នកនឹងចងក្រងឯកសារបច្ចេកទេស SLM ឬវិធីសាស្រ្តផ្សព្វផ្សាយ SLM – ឬទាំង ២? ហើយអ្វី គឺជាភាពខុសគ្នារវាងឯកសារទាំង ២ នេះ?
lo: ທ່ານກຳລັງຈະ ເຮັດເອກະສານ ເຕັກໂນໂລຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຫລື ວິທີກນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົ - ຫລື ທັງສອງຢ່າງບໍ? ແລະ ຄວາມແຕກຕ່າງ ລະຫວ່າງ ສອງຢ່າງນັ້ນ ແມ່ນຫຍັງ?
mn: Та ГТМ Технологи эсвэл ГТМ арга барилыг баримтжуулах гэж байна уу эсвэл аль алиныг бүртгэх үү? Эдгээр хоорондын ялгаа юу вэ?
ru: Вы планируете задокументировать Технологию УЗП или Подход УЗП - или и тот и другой вариант? И в чем разница между ними?

source: An <strong>SLM Technology</strong> is a physical practice in the field that controls land degradation and/ or enhances productivity. A Technology consists of one or several measures, such as agronomic, vegetative, structural, and management measures.
es: Una <strong>Tecnología MST</strong> es una práctica física en el campo que controla la degradación de los suelos y/o fortalece la productividad. Una Tecnología consiste de una o varias medidas, tales como medidas agronómicas, vegetativas, estructurales y de manejo.
fr: Une <strong>Technologie de GDT</strong> est une pratique physique sur le terrain qui contrôle la dégradation des sols, améliore la productivité et/ou d'autres services écosystémiques. Une Technologie consiste en une ou plusieurs mesures, telles que des pratiques agronomiques, des pratiques végétales (biologiques), des structures physiques ou des modes de gestion.
km: <strong> បច្ចេកទេស SLM </strong> គឺជាការអនុវត្តនៅទីវាលដែលគ្រប់គ្រងការធ្លាក់ចុះគុណភាពដី និង/ឬ ពង្រីកផលិតកម្ម។ បច្ចេកទេសមួយរួមមានវិធានការមួយ ឬច្រើន ដូចជា ក្សត្រសាស្ត្រ រុក្ខជាតិ រចនាស័ម្ពន្ធ និងវិធានការនៃការគ្រប់គ្រង។
lo: <strong> ເຕັກໂນໂລຢີ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ </strong>ແມ່ນການຈັດຕັ້ງປະຕິບັດ ທາງດ້ານກາຍະພາບ ຢູ່ພື້ນທີ່ ທີ່ສາມາດປ້ອງກັນ ແລະ ຄວບຄຸມ ການເຊື່ອມໂຊມຂອງດິນ ແລະ / ຫຼື ເສີມຂະຫຍາຍ ຜົນຜະລິດ. ເຕັກໂນໂລຢີ ປະກອບດ້ວຍໜຶ່ງ ຫຼື ຫຼາຍມາດຕະການເຊັ່ນ: ກະສິກໍາ, ພືດພັນ, ໂຄງສ້າງ ແລະ ການຄຸ້ມຄອງ.
mn: <strong>ГТМ Технологи</strong> нь газрын доройтлыг хянах ба/буюу газрын бүтээмжийг сайжруулах бодит арга туршлагыг тодорхойлно. Технологи нь нэг ба хэд хэдэн арга хэмжээ, жишээ нь агрономийн, ургамлын, бүтцийн, менежментийн зэргээс бүрдэнэ.
ru: <strong>Технология УЗП<strong> – это совокупность практических действий на местах по управлению земельными ресурсами и контролю над деградацией земель, направленных на повышение их продуктивности и/или способности оказывать экосистемные услуги. Технология может включать одно или несколько мероприятий, такие как агротехнические, инженерные, использование растительности, управленческие.

source: Example:
es: Ejemplo:
fr: Exemple:
km: ឧទាហរណ៍៖
lo: ຕົວຢ່າງ:
mn: Жишээ:
ru: Пример:

source: An <strong>SLM Approach</strong> defines the ways and means used to implement one or several SLM Technologies. It includes technical and material support, involvement and roles of different stakeholders, etc. An Approach can refer to a project/ programme or to activities initiated by land users themselves.
es: Un <strong>Enfoque MST</strong> define las formas y los medios que se usan para implementar una o varias Tecnologías MST. Incluye apoyo técnico y material, involucramiento y roles de distintas partes interesadas, etc. Un Enfoque puede referirse a un proyecto/programa o a actividades iniciadas por los mismos usuarios de la tierra.
fr: Une <strong>Approche de GDT</strong> définit les façons et les moyens employés pour mettre en œuvre une ou plusieurs Technologies de GDT. Elle inclut le soutien technique et matériel, la participation et le rôle des différentes parties prenantes, etc. Une Approche peut se référer à un projet/programme ou à des activités initiées par les exploitants des terres eux-mêmes.
km: <strong> វិធីសាស្ត្រផ្សព្វផ្សាយ SLM </strong> សំដៅទៅលើវិធីសាស្រ្ត និងមធ្យោបាយនានាដែលបានប្រើដើម្បីអនុវត្តបច្ចេកទេស SLM មួយឬ ច្រើន។ វារួមបញ្ចូលទាំងបច្ចេកទេស និងសម្ភារៈគាំទ្រ, ការចូលរួមនិងតួនាទីរបស់ភាគីពាក់ព័ន្ធផ្សេងគ្នា ។ល។ វិធីសាស្រ្តផ្សព្វផ្សាយមួយអាចផ្តោតទៅលើគម្រោង / កម្មវិធី ឬទៅនឹងសកម្មភាពផ្តួចផ្តើមដោយអ្នកប្រើប្រាស់ដីខ្លួនឯង។
lo: ວິທີທາງ<strong>ວິທີທາງ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ </strong>ໝາຍເຖິງ ວິທີການ ທີ່ນໍາໃຊ້ ເພື່ອຈັດຕັ້ງປະ ຕິບັດ ໜຶ່ງ ຫຼື ຫຼາຍ ເຕັກໂນໂລຢີ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ. ຊຶ່ງປະກອບມີ ການສະໜັບສະໜູນ ທາງດ້ານວິຊາການ ແລະ ເຄື່ອງມື ອຸປະກອນ, ການລວບລວມ ເອົາຫຼາຍພາກສ່ວນ ມາມີສ່ວນຮ່ວມ ແລະ ອື່ນໆ. ວິທີທາງ ສາມາດ ມາຈາກໂຄງການ / ແຜນງານ ຫຼື ເປັນກິດຈະກໍາ ທີ່ໄດ້ລິເລີ່ມ ໂດຍຜູ້ໃຊ້ທີ່ດິນເອງ.
mn: <strong>ГТМ Арга барил</strong>нь нэг эсвэл хэд хэдэн Технологийг хэрэгжүүлсэн арга зам болон ашигласан хөрөнгийг тодорхойлно. Энд техник болон материаллаг дэмжлэг, оролцоо, олон янз оролцогч талуудыг үүрэг зэргийг тусгана. Арга барил нь ямар нэг төсөл/хөтөлбөр эсвэл газар ашиглагч нарын өөрсдийн санаачилсан арга хэмжээ байж болно.
ru: <strong>Подход УЗП</strong> – определяет пути и способы реализации одной или нескольких Технологий УЗП. Сюда относятся материально-техническое обеспечение, вовлечение и роль различных заинтересованных сторон и т.д. Подход может быть проектом/ программной деятельностью или их частью, или деятельностью, инициированной самими землепользователями.

source: The two questionnaires together provide the full picture of an SLM practice. Ideally, you first fill in the questionnaires on SLM Technologies followed by the questionnaire on SLM Approaches. An Approach should always be linked to one or several Technologies. Optional thematic modules provide in-depth information on specific topics (such as <strong>Climate Change Adaptation, Carbon Benefits / Climate Change Mitigation, Watershed and Runoff, and Mapping Land Degradation and Conservation</strong>).
es: Los dos cuestionarios juntos proporcionan el cuadro completo de una práctica MST. Idealmente, uno primero debe llenar los cuestionarios sobre Tecnologías MST seguidos por el cuestionario de enfoques MST. Un Enfoque siempre debe vincularse a una o varias Tecnologías. Módulos temáticos opcionales proporcionan información en profundidad acerca de distintos temas (Como la Adaptación al Cambio Climático, Cuenca y Escurrimiento, y Mapeo de la Degradación de los Suelos y Conservación).
fr: Les deux questionnaires donnent une vue d’ensemble d’une pratique de GDT. De manière idéale, vous remplissez d'abord les questionnaires relatifs aux Technologies de GDT, suivis du questionnaire sur les Approches de GDT. Une Approche devrait toujours être liée à une ou plusieurs Technologies. Des modules thématiques facultatifs fournissent des renseignements détaillés sur des thèmes précis (tels que <strong>l'Adaptation aux Changements Climatiques, les Avantages de carbone / l'Atténuation des Changements Climatiques, Les bassins versants et l'écoulement, La cartographie de la dégradation et la conservation des terres</strong>).
km: កម្រងបញ្ជីសំណួរទាំង ២ បញ្ចូលគ្នាផ្តល់ជារូបភាពដ៏ពេញលេញមួយនៃការអនុវត្តបច្ចេកទេស SLM ។ ជាមតិយោបល់ ដំបូងអ្នកគួរបំពេញក្នុងកម្រងបញ្ជីសំណួរនៃបច្ចេកទេស SLM បន្ទាប់មកវិធីសាស្ត្រផ្សព្វផ្សាយ SLM ។ វិធីសាស្ត្រផ្សព្វផ្សាយមួយគួរតែភ្ជាប់ទៅមួយ ឬច្រើនបច្ចេកទេស។ ម៉ូឌុលជម្រើសប្រធានបទដែលផ្តល់ព័ត៍មានលំអិត និងជាក់លាក់ពីប្រធានបទ (ដូចជា <strong>ការបន្ស៊ាំនឹងការប្រែប្រួលអាកាសធាតុ អត្ថប្រយោជន៍កាបូន / ការកាត់បន្ថយការប្រែប្រួលអាកាសធាតុ ទីជម្រាលនិងការហូរច្រោះ និងការធ្វើផែនទីការធ្លាក់ចុះគុណភាពដីនិងអភិរក្ស</strong>)។
lo: ໃສ່ຮູບພາບເຕັມ ຂອງແບບສອບຖາມການເຝືກທັງສອງ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ. ໂດຍຫລັກການແລ້ວ, ທຳອິດທ່ານເຕີ່ມໃສ່ແບບສອບຖາມກ່ຽວກັບເຕັກໂນໂລຢີ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ຕິດຕາມດ້ວຍແບບສອບຖາມກ່ຽວກັບ ແນວທາງ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ. ແນວທາງຄວນເຊື່ອມໂຍງກັບ ໜຶ່ງ ຫຼື ຫຼາຍໆເຕັກໂນໂລຍີ. ໂມດູນເສີມທີ່ເປັນ ທາງເລືອກທີ່ໃຫ້ຂໍ້ມູນຢ່າງເລິກ ເຊິ່ງກ່ຽວກັບຫົວຂໍ້ສະເພາະ (ເຊັ່ນ<strong>ການປັບຕົວເຂົ້າກັບການປ່ຽນແປງດິນຟ້າອາກາດ, ປະໂຫຍດຂອງກາກບອນ / ການຫຼຸດຜ່ອນການປ່ຽນແປງດິນຟ້າອາກາດ, ອ່າງໂຕ່ງ ແລະ ການໄຫຼວຽນ, ແລະ ການສ້າງແຜນທີ່ ແລະ ການອະນຸລັກທີ່ດິນ</strong>).
mn: Хоёр асуулга нийлээд ГТМ туршлагын талаархи бүрэн ойлголтыг өгнө. Та эхлээд ГТМ Технологийн асуулгыг бөглөсний дараа ГТМ арга барилын асуулга руу шилжих нь илүү тохиромжтой. Арга барил нь заавал нэг ба түүнээс дээш Технологитой холбоотой байх шаардлагатай. Нэмэлт сэдэвчилсэн модуль нь тодорхой сэдвийн хүрээнд (тухайлбал, <strong>Уур амьсгалын өөрчлөлтөнд дасан зохицох, Карбон үр ашиг/Уур амьсгалын өөрчлөлтийг бууруулах, Сав газар ба Урсац, Газрын доройтлын зураглал ба Хамгаалал</strong>) хийсэн ажлын талаархи мэдээллийг хамрана.
ru: Эти два анкеты вместе дают полную картину практик УЗП. В идеале вы сначала заполняете Анкету по Технологиям УЗП, а затем Анкету по Подходам УЗП. Подход УЗП всегда должен быть связан с одной или несколькими Технологиями УЗП. Дополнительные тематические модули предоставляют подробную информацию по конкретным темам (такие как <strong>Адаптация к изменению климата, Углеродные выгоды / Смягчение изменения климата, Водоразделы и сток, а также Картирование деградации и восстановления земель</strong>).

# See [link]
source: See
es: Ver
fr: Voir
km: សូមមើល
lo: ເບີ່ງທີ່
mn: Үзэх
ru: Искать

source: How to document and review WOCAT data
es: Cómo documentar y revisar los datos WOCAT
fr: Comment documenter et examiner les données en WOCAT
km: របៀបនៃការចងក្រង និងត្រួតពិនិត្យទិន្នន័យ វ៉ូខេត
lo: ວິທີການປະກອບເອກະສານ ແລະ ທົບທວນຂໍ້ມູນ WOCAT ເຮັດແນວໃດ
mn: WOCAT мэдээллийг хэрхэн баримтжуулах ба хянах вэ?
ru: Как документировать и просматривать данные ВОКАТ

source: Familiarize yourself with the paper questionnaire (download it at <a href="https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches" class="link" target="_blank">https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches</a>). Go through the questions and read the instructions below. Contact the WOCAT Secretariat if you have questions.
es: Familiarícese con el cuestionario impreso (descárguelo en <a href="https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches" class="link" target="_blank">https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches </a>). Revise las preguntas y lea las instrucciones a continuación. Contáctese con la Secretaría de WOCAT si tiene preguntas.
fr: Prenez connaissance du questionnaire en format papier (téléchargez-le sur <a href="https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches" class="link" target="_blank">https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches</a>). Parcourez les questions et lisez attentivement les instructions ci-dessous. Pour toute question, contactez le Secrétariat du réseau WOCAT.
km: បន្ស៊ាំខ្លួនអ្នកជាមួយកម្រងបញ្ជីសំណួរ (ទាញយកនៅ<a href="https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches" class="link" target="_blank">https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches</a>) ។​ ចូលទៅមើលកម្រងបញ្ជីសំណួរ និងអានការណែនាំខាងក្រោម។ សូមទាក់ទងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត ប្រសិនបើអ្នកមានសំណួរ។
lo: ທຳຄວາມຄຸ້ນເຄີຍ ກັບ ແບບສອບຖາມດ້ວຍຕົວທ່ານເອງ (ດາວໂຫລດໄດ້ທີ່<a href="https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches" class="link" target="_blank"> https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches</a>). ອ່ານຜ່ານ ຄຳຖາມ ແລະ ຄຳແນະນຳດ້ານລຸ່ມ. ຕິດຕໍ່ກອງເລຂາ WOCAT ຖ້າທ່ານມີຄຳຖາມ.
mn: Асуулгын цаасан хувилбартай сайтар танилцана (<a href="https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches" class="link" target="_blank">https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches</a>татаж авч болно). Асуулт болгоныг уншиж дор байх заавартай сайтар танилцана уу. Асуух зүйл байвал WOCAT-ын Нарийн бичгийн дарга нарын газартай холбогдоно уу.
ru: Ознакомьтесь с бумажной версией анкеты (загрузите ее по адресу <a href="https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches" class="link" target="_blank">https://www.wocat.net/en/global-slm-database/slm-practices-technologies-and-approaches </a>). Ознакомьтесь с вопросами и инструкциями ниже. Если у вас остались вопросы, обратитесь в Секретариат ВОКАТ.

source: Start filling in the questionnaire based on your knowledge and existing documents. Please write clearly and legibly.
es: Comience llenando el cuestionario basándose en su conocimiento en los documentos existentes. Por favor, escriba clara y legiblemente.
fr: Commencez à remplir le questionnaire en fonction de votre connaissance, et en vous appuyant sur des documents existants. Veuillez rédiger de manière claire et lisible.
km: ចាប់ផ្តើមបំពេញបញ្ជីសំណួរផ្អែកលើចំណេះដឹងរបស់អ្នក និងឯកសារដែលមាន។ សូមសរសេរអោយបានច្បាស់លាស់ និងអាចយល់បាន។​
lo: ເລີ່ມຕົ້ນຕື່ມແບບສອບຖາມ ໂດຍອີງໃສ່ຄວາມຮູ້ ແລະ ເອກະສານທີ່ມີຢູ່ແລ້ວຂອງທ່ານ. ກະລຸນາຂຽນຢ່າງຈະແຈ້ງ ແລະ ອ່ານງ່າຍ.
mn: Өөрийн мэдлэг болон одоо байгаа мэдээлэлд тулгуурлан асуулгыг бөглөж эхлэнэ үү. Цэвэр, гаргацтай бичнэ үү.
ru: Начните заполнять Анкету на основе ваших знаний и существующих документов. Пожалуйста, пишите аккуратно и разборчиво.

source: Identify land users and other key resource persons with in-depth knowledge of the SLM Technology/ Approach (ideally a team of specialists with different backgrounds and experience).
es: Identifique a los usuarios de las tierras y otras personas recurso claves que posean conocimiento en profundidad de la Tecnología/ el Enfoque MST (idealmente, un equipo de especialistas con distintos antecedentes y experiencia).
fr: Repérez des exploitants des terres et d'autres spécialistes clés dotés d'une connaissance approfondie de la Technologie/ Approech de GDT (dans l'idéal une équipe de spécialistes aux origines et aux expériences différentes).
km: កំណត់អ្នកប្រើប្រាស់ដី និងបុគ្គលសំខាន់ៗផ្សេងទៀតដែលមានចំណេះដឹងជ្រៅជ្រះនៃបច្ចេកទេស / វិធីសាស្ត្រផ្សព្វផ្សាយ SLM (ជាមតិយោបល់ គួរតែជាក្រុមអ្នកជំនាញដែលមានចំណេះដឹង និងបទពិសោធន៍ខុសៗគ្នា)។
lo: ກຳນົດຜູ້ນຳໃຊ້ທີ່ດິນ ແລະ ບຸກຄົນສະໜອງແຫຼ່ງຂໍ້ມູນຫຼັກອື່ນໆ ທີ່ມີຄວາມຮູ້ເລິກເຊິ່ງ ກ່ຽວກັບເຕັກໂນໂລຢີ / ວິທີການ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ (ໂດຍສະເພາະ ແມ່ນ ທີມຊ່ຽວຊານ ທີ່ມີພື້ນຖານ ແລະ ປະສົບການທີ່ແຕກຕ່າງກັນ).
mn: ГТМ Технологи/Арга барилын талаар маш сайн мэдлэгтэй газар ашиглагч болон гол мэдээлэгч хүнийг тодорхойлно (өөр өөр мэргэжлийн, олон янз туршлагатай бүлэг хүн байвал илүү тохиромжтой).
ru: Определите землепользователей и других ключевых специалистов, обладающих глубокими знаниями о Технологиях / Подходах УЗП (в идеале - команда экспертов с различным образованием и опытом).

source: Collect data in the field. Gather information through interviews with land user(s) and key resource persons. Take measurements and photos, and make technical drawings.
es: Recoja datos de campo. Recoja la información mediante entrevistas realizadas a uno o varios usuarios de tierras y personas recurso claves. Tome medidas y fotos y haga dibujos técnicos.
fr: Recueillez les données sur le terrain. Rassemblez des informations en interrogeant les exploitants des terres et les spécialistes clés dans la zone ciblée. Effectuez des mesures et prenez des photos, faites des dessins techniques.
km: ប្រមូលទិន្នន័យនៅទីវាល និងព័ត៍មានតាមរយៈការសម្ភាសជាមួយអ្នកប្រើប្រាស់ដីម្នាក់ (ច្រើននាក់) និងបុគ្គលសំខាន់ៗ។​ ធ្វើការវាស់វែង និងថតរូបភាព និងគូរគំនូសបច្ចេកទេស។
lo: ເກັບກຳຂໍ້ມູນໃນພາກສະ ໜາມ. ຮວບຮວມຂໍ້ມູນຜ່ານການ ສຳພາດກັບຜູ້ນຳໃຊ້ທີ່ດິນ (ຫຼາຍໆຄົນ) ແລະ ບຸກຄົນສະໜອງແຫຼ່ງຂໍ້ມູນຫຼັກ. ໃຊ້ເວລາວັດແທກ ແລະ ຮູບຖ່າຍ, ແລະ ແຕ້ມຮູບທາງເຕັກນິກ.
mn: Хээрийн судалгаагаар мэдээлэл цуглуулна уу. Газар ашиглагч(чид) эсвэл гол мэдээлэгч хүнээс ярилцлага авах замаар мэдээллээ цуглуулна. Хэмжилт хийж, фото зураг авч, техник зураглал заавал үйлдэнэ.
ru: Соберите данные в полевых условиях. Рекомендуется собирать информацию посредством собеседований с землепользователем (землепользователями) и ключевыми специалистами. Необходимо выполнить измерения, сфотографировать объект составить технические рисунки.

source: Enter the compiled information in the Global SLM Database. Go to <a href="https://qcat.wocat.net" class="link">qcat.wocat.net</a> and create a new SLM Technology/ Approach data entry form. Type the data collected – section by section, and upload images and other digital files.
es: Ingrese la información recopilada en la Base de Datos MST Global. Vaya a <a href="https://qcat.wocat.net" class="link">https://qcat.wocat.net </a> y cree un nuevo formulario de ingreso de datos para la Tecnología/ Enfoque MST. Ingrese los datos recogidos, sección por sección, y suba imágenes y otros archivos digitales.
fr: Inscrivez les informations recueillies dans la Base de données Mondiale de GDT. Accédez à la page Web <a href="https://qcat.wocat.net" class="link">qcat.wocat.net</a>, puis créez une nouvelle forme d'entrée de données pour une Technologie ou une Approche de GDT. Entrez les données recueillies, section par section, et téléchargez des images et d'autres fichiers numériques vers le serveur WOCAT.
km: បញ្ចូលព័ត៍មានដែលបានចងក្រងនៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាសកល។ សូមចូលទៅកាន់<a href="https://qcat.wocat.net" class="link">qcat.wocat.net</a>និងបង្កើតទម្រង់ទិន្នន័យបច្ចេកទេស/ វិធីសាស្ត្រផ្សព្វផ្សាយ SLM ថ្មី។ បញ្ចូលទិន្នន័យដែលបានចងក្រង – ផ្នែកដោយផ្នែក និងបញ្ចូលរូបភាព និងជាទម្រង់ឌីជីថលផ្សេងៗ។
lo: ໃສ່ຂໍ້ມູນທີ່ຖືກລວບລວມໃນຖານຂໍ້ມູນ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ໃນທົ່ວໂລກ. ເຂົ້າໄປທີ່<a href="https://qcat.wocat.net" class="link">qcat.wocat.net</a>ແລະ ສ້າງແບບຟອມ ເຕັກໂນໂລຢີ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ໃໝ່/ ປ້ອນຂໍ້ມູນແນວທາງ ເຂົ້າໃໝ່. ພິມຂໍ້ມູນທີ່ເກັບກຳຕາມແຕ່ລະພາກ, ແລະ ອັບໂຫລດຮູບພາບ ແລະ ເອກະສານດີຈິຕອນອື່ນໆ.
mn: Цуглуулсан мэдээллээ Дэлхийн ГТМ Мэдээллийн санд оруулна уу. <a href="https://qcat.wocat.net" class="link">qcat.wocat.net</a> хаягаар нэвтэрч шинэ ГТМ Технологи/Арга барилын мэдээлэл оруулах маягтыг нээнэ үү. Цуглуулсан мэдээллийг хэсэг тус бүрт харгалзуулан оруулж, холбогдох зурган болон бусад тоон файлыг нэмнэ үү.
ru: Введите обобщенную информацию в Глобальную базу данных по УЗП. Перейдите на страницу <a href="https://qcat.wocat.net" class="link">https://qcat.wocat.net</a> и создайте новую форму ввода данных Технологии / Подхода. Введите собранные данные последовательно по разделам и загрузите изображения и другие цифровые файлы.

source: The Global SLM Database will guide you on how to edit and submit your data for review, making sure it is complete, clear, and comprehensible. You can invite editors (registered WOCAT users) to help you.
es: La Base de Datos MST Global le ofrece pautas para editar y enviar sus datos para que sean revisados, para asegurar que sean completos, claros y comprensibles. Puede invitar a editores (usuarios WOCAT registrados) para que le ayuden.
fr: La Base de données Mondiale de GDT vous guidera dans la modification des données et leur présentation aux fins d'examen, en assurant que les informations soient complètes, claires et compréhensibles. Vous pouvez inviter des rédacteurs (des utilisateurs de WOCAT enregistrés) pour vous aider.
km: ប្រព័ន្ធគ្រប់គ្រងទិន្នន័យមូលដ្ឋាននៃបច្ចេកទេស SLM ជាសកលនឹងណែនាំអ្នកពីរបៀបកែសម្រួល និងដាក់បញ្ជូនទិន្នន័យរបស់អ្នកសម្រាប់ត្រួតពិនិត្យតែត្រូវប្រាកដថាវាពេញលេញ ច្បាស់លាស់ និងអាចយល់បាន។ អ្នកអាចអញ្ជើញអ្នកត្រួតពិនិត្យ (ដែលបានចុះឈ្មោះរួចជាអ្នកប្រើប្រាស់ WOCAT ទស្សនៈពិភពលោកស្តីពីវិធីសាស្ត្រ និងបច្ចេកទេសអភិរក្ស)​ ដើម្បីជួយអ្នក។
lo: ຖານຂໍ້ມູນ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ໃນທົ່ວໂລກ ຈະເປັນຄູ່ມືໃຫ້ທ່ານ ກ່ຽວກັບວິທີແກ້ໄຂ ແລະ ສົ່ງຂໍ້ມູນຂອງທ່ານເພື່ອທົບທວນຄືນ, ຮັບປະກັນວ່າມັນຄົບຖ້ວນ, ຈະແຈ້ງ ແລະ ເຂົ້າໃຈໄດ້. ທ່ານສາມາດເຊື້ອເຊີນຜູ້ແກ້ໄຂ (ຜູ້ໃຊ້ WOCAT ທີ່ລົງທະບຽນແລ້ວ) ມາຊ່ວຍທ່ານ.
mn: Дэлхийн ГТМ Мэдээллийн сан өөрийн мэдээллийг хэрхэн оруулах, засварлах болон хяналтанд явуулах үе шатуудыг зааварчилж өгснөөр тэдгээрийн бүрэн байдал, тодорхой байдал, уншигдахуйц байдлыг хангана. Та тусламж авах бол хянан тохиолдуулагч (WOCAT-д бүртгэлтэй) урих боломжтой.
ru: Глобальная база данных по УЗП подскажет Вам как редактировать и отправлять свои данные для проверки, чтобы убедиться, что данные введены верно, представлены в полном объеме и ясно изложены. Вы можете пригласить редакторов (зарегистрированных пользователей ВОКАТ), чтобы помочь Вам.

source: Note 1: fill in a separate questionnaire for each Technology and for each Approach.
es: Nota 1: Llene un cuestionario separado para cada Tecnología y cada Enfoque.
fr: Note 1: veuillez remplir des questionnaires séparés pour chaque Technologie et chaque Approche.
km: ចំណាំ ១៖​ សូមបំពេញបញ្ជីសំណួរដាច់ដោយឡែកពីគ្នានៃបច្ចេកទេស និងវិធីសាស្ត្រផ្សព្វផ្សាយនីមួយៗ។
lo: ໝາຍເຫດ 1: ຕື່ມໃສ່ແບບສອບຖາມແຍກຕ່າງຫາກ ສຳລັບແຕ່ລະເຕັກໂນໂລຢີ ແລະ ແຕ່ລະວິທີການ.
mn: Тайлбар 1: Технологи, Арга барил тус бүрт тусгайд нь асуулга бөглөнө.
ru: Примечание 1: заполните отдельную Анкету для каждой Технологии УЗП и для каждого Подхода УЗП.

source: Note 2: When creating translations, the content of the original language will be copied once into the text fields, allowing you to translate the content. From there on, text changes have to be done in all language versions. The checkboxes are linked across all translations, meaning they always change in all language versions.
es: Nota 2: Si continúa editando este cuestionario, se agregará una nueva traducción. El contenido del idioma original será copiado una vez dentro de los campos de texto, lo cual le permitirá traducir el contenido.. De ahí en adelante, los cambios a los textos deben realizarse en todas las versiones en distintos idiomas. Los cuadros de respuesta se hallan vinculados en todas las traducciones, lo que significa que siempre cambian en todas las versiones de los idiomas.
fr: Note 2: Lorsque vous faites des traductions, le continu du dossier en la langue source sera recopié une fois vers les champs de texte, vous permettant d'en traduire le contenu. À partir de là, il faut réaliser les modifications apportées au texte dans toutes les versions linguistiques. Les cases à cocher sont liées pour l'ensemble des traductions, de sorte qu'elles changent toujours dans toutes les versions linguistiques.
km: ចំណាំ ២៖ នៅពេលដែលធ្វើការបកប្រែ មាតិកានៃភាសាដើមនឹងចំលងទៅក្នុងប្រអប់អត្ថបទដែលអនុញ្ញាតអោយអ្នកធ្វើការបកប្រែ។ ប្រអប់គូសគ្រីស គឺភ្ជាប់ទៅគ្រប់ការបកប្រែទាំងអស់ មានន័យថាវាតែងតែផ្លាស់ប្តូរជាគ្រប់ភាសា។
mn: Тайлбар 2: орчуулга хийх үед анхдагч хэл дээрх мэдээлэл текст өгөгдлийн цонхонд нэг удаа хуулагдан гарах бөгөөд танд орчуулахад дөхөм болно. Үүнээс хойш тектэнд гарах бүх өөрчлөлтийг бүх хэл рүү орчуулах шаардлагатай. Өөр хоорондоо холбоотой тэмдэглэгээнүүд орчуулганд адил байх шаардлагатай бөгөөд ингэснээр бүх хэл дээр тэдгээр нь өөрчлөгдөх нөхцөл бүрдэнэ.
ru: Примечание 2: При переводе на другой язык, содержание, изложенное на исходном языке будет скопировано в поля текста, что позволит Вам перевести содержимое. С этого момента изменения текста должны выполняться во всех языковых версиях. Флажки связаны между всеми переводами, что означает, что они всегда изменяются во всех языковых версиях.

source: Review roles
es: Revisar los roles
fr: Revoir les rôles
km: តួនាទីនៃការត្រួតពិនិត្យ
lo: ທົບທວນຄືນບົດບາດຕ່າງໆ
mn: Хянах үүрэг
ru: Роли рецензента

source: SLM Technology / Approach
es: Tecnología/ Enfoque MST
fr: Technologie/ Approche de GDT
km: បច្ចេកទេស SLM/ វិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ເຕັກ​ໂນ​ໂລ​ຢີ / ວິທີທາງ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ Технологи / Арга барил
ru: Технология/ Подход УЗП

source: Help us to improve WOCAT
es: Ayúdenos a mejorar WOCAT
fr: Aidez-nous à améliorer WOCAT
km: សូមជួយពួកយើងដើម្បីកែលម្អ វ៉ូខេត
lo: ຊ່ວຍພວກເຮົາ ໃນການປັບປຸງ WOCAT
mn: WOCAT-ыг сайжруулахад бидэнд туслана уу
ru: Помогите ВОКАТ стать лучше
