Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 label
source: Is integrated crop-livestock management practiced?
es: ¿Se practica el manejo integrado de cultivos - ganado?
fr: Est-ce que la gestion intégrée cultures-élevage est pratiquée?
km: តើជាការអនុវត្តការគ្រប់គ្រងដែលរួមបញ្ចូលការដាំដំណាំ និងចិញ្ចឹមសត្វដែរឬទេ?
lo: ແມ່ນການເຝືກຄຸ້ມຄອງ ການປູກພືດປະສົມປະສານ ກັບການລ້ຽງສັດບໍ່?
mn: Тариалан-мал аж ахуйн нэгдсэн менежмент хэрэгждэг үү?
ru: Используется ли комплексное земледельческо-животноводческое хозяйство?

# technologies_2018 helptext
source: <strong>Integrated crop-livestock management</strong>: crops and livestock interact to create synergies, making optimal use of resources. The waste products of one component serve as a resource for the other (manure, fodder).
es: <strong>Manejo integrado de cultivos-ganado</strong>: los cultivos y el ganado interactúan para crear sinergias, haciendo un uso optimizado de los recursos. Los productos residuales de un componente sirven como recurso para el otro (fertilizante, forraje).
fr: <strong>Gestion intégrée cultures-élevage</strong>: les cultures et l'élevage sont mis en relation pour créer des synergies utilisant au mieux les ressources disponibles. Les produits résiduels d'un composant du système servent de ressource à l'autre (engrais, fourrage).
km: <strong>ការគ្រប់គ្រងដោយរួមបញ្ចូលការដាំដំណាំ និងការចិញ្ចឹមសត្វ</strong>៖ អន្តរកម្មរវាងការដាំដំណាំ និងចិញ្ចឹមសត្វរួមគ្នាដើម្បីប្រើប្រាស់ធនធានឱ្យអស់លទ្ធភាព។ កាកសំណល់នៃសមាសភាគមួយនឹងក្លាយទៅជាធនធានសម្រាប់ផលិតកម្មមួយទៀត (លាមកសត្វ ចំណីសត្វ)។​
lo: <strong>ການຄຸ້ມຄອງ ການປູກພືດ - ລ້ຽງສັດ ແບບປະສົມປະສານ</strong>: ຄວາມສຳພັນຂອງພືດ ແລະ ສັດລ້ຽງ ໃນການເກື້ອກູນກັນ, ເຮັດໃຫ້ການນຳໃຊ້ ຊັບພະຍາກອນ ໃຫ້ໄດ້ດີທີ່ສຸດ. ອົງປະກອບ ຈາກສິ່ງເສດເຫຼືອຂອງຜະລິດຕະພັນໜຶ່ງ ໃຊ້ເປັນຊັບພະຍາກອນ ສຳລັບພາກສ່ວນໜຶ່ງ (ຝຸ່ນຄອກ, ອາຫານສັດ).
mn: <strong>Тариалан-мал аж ахуйн нэгдсэн менежмент</strong>: таримал болон малын бэлчээрлэлтийг хослуулах замаар байгалийн нөөцийг зохистой ашиглах хоршилыг бий болгоно. Аль нэг бүрэлдэхүүн хэсгийн хаягдалыг нөгөөгийн үйл ажиллагаанд нөөц болгон ашиглана (бордоо, тэжээл).
ru: <strong> Комплексное управление растениеводством и животноводством</strong>: производство сельскохозяйственных культур и животноводство интегрировано в целях обеспечения синергизма, оптимального использования ресурсов. Отходы одного компонента служат ресурсом для другого (навоз, корма).

# technologies_2018 label
source: skins/ hides
es: cueros/ pieles
fr: peaux/ cuirs
km: ស្បែក
lo: ຜິວໜັງ/ໜັງ
mn: арьс/шир
ru: кожа / шкуры

# technologies_2018 label
source: transport/ draught
es: transporte/ de tiro
fr: transports/ traction
km: ការដឺកជញ្ជូន/ ការអូសទាញ
lo: ການຂົນສົ່ງ/ ການລາກ
mn: тээвэр/хүнд даацын тээвэр
ru: транспорт / тяга

# technologies_2018 label
source: Specify products and services for grazing land
es: Especifique los productos y servicios de las tierras de pastoreo
fr: Précisez les produits et services destinés aux aires de pâturage
km: បញ្ជាក់ពីផលិតផល និងសេវាកម្មនៃវាលស្មៅចិញ្ចឹមសត្វ​
lo: ລະບຸຜະລິດຕະພັນ ແລະ ການບໍລິການ ສຳລັບທົ່ງຫຍ້າ
mn: Бэлчээрийн газрын бүтээгдэхүүн ба үйлчилгээг тодорхойлно уу.
ru: Укажите продукты и услуги для пастбищ

# technologies_2018 label_view
source: Products and services
es: Productos y servicios
fr: Produits et services
km: ផលិតផល និងសេវាកម្ម
lo: ຜະລິດຕະພັນ ແລະ ການບໍລິການ
mn: Бүтээгдэхүүн ба үйлчилгээ
ru: Продукты и услуги

# technologies_2018 label
source: Transhumant pastoralism
es: Pastoralismo trashumante
fr: Pastoralisme transhumant
lo: ການລ້ຽງສັດແບບເຄື່ອນທີ່
mn: Нүүдлийн бэлчээрийн мал аж ахуй
ru: Перегонное скотоводство

# technologies_2018 helptext
source: <strong>Transhumant pastoralism/ transhumance</strong>: regular movements of herds between fixed areas in order to benefit from the seasonal variability of climates and pastures.
es: <strong>Pastoralismo trashumante</strong>: movimientos regulares de manadas entre áreas fijas para beneficiarse de la variabilidad estacional de climas y pastizales.
fr: <strong>Pastoralisme transhumant/ transhumance</strong>: déplacements réguliers de troupeaux entre des espaces fixes, afin de bénéficier des variations saisonnières des climats et des pâturages.
km: <strong>Transhumant pastoralism/ transhumance</strong>៖ ការផ្លាស់ប្តូរហ្វូងសត្វជាទៀងទាត់រវាងតំបន់ជាក់លាក់មួយទៅតំបន់ជាក់លាក់មួយទៀតដើម្បីទទួលបានអត្ថប្រយោជន៍ពីការប្រែប្រួលនៃអាកាសធាតុ និងវាលស្មៅ។
lo: <strong>ການລ້ຽງສັດແບບເຄື່ອນທີ່/ເຄື່ອນທີ່ຕາມລະດູການ</strong>: ປົກກະຕິການເຄື່ອນຍ້າຍຂອງຝູງສັດ ລະຫວ່າງເຂດຄົງທີ່ເພື່ອປະໂຫຍດ ຈາກການປ່ຽນແປງຂອງດິນຟ້າອາກາດ ແລະ ທົ່ງຫຍ້າລ້ຽງສັດຕາມລະດູການ.
mn: <strong>Нүүдлийн бэлчээр/нүүдлийн аж ахуй</strong>: уур амьсгал ба бэлчээрийн улирлын өөрчлөлтийг хамгийн ашигтайгаар ашиглах зорилгоор тогтсон нутаг дэвсгэрийн хэмжээнд тогтмол нүүдэллэн бэлчээр ашиглах.
ru: <strong>Перегонное скотоводство </strong>: регулярные перемещения стад между определенными территориями, для получения выгоды от сезонного изменения климата и состояния пастбищ.

# technologies_2018 label
source: boreal coniferous forest natural vegetation
es: vegetación natural de bosque conífero boreal
fr: végétation naturelle des forêts boréales résineuses
km: សារពើរុក្ខជាតិក្នុងព្រៃធម្មជាតិ boreal coniferous
lo: ພືດຜັກທຳມະຊາດ ເຂດປ່າແປກ
mn: сэрүүн бүсийн шилмүүст ойн байгалийн ургамалжилт
ru: естественная растительность бореальных хвойных лесов

# technologies_2018 label
source: boreal mountain systems natural vegetation
es: vegetación natural de sistemas de montañas boreales
fr: végétation naturelle des systèmes de montagne boréaux
km: សារពើរុក្ខជាតិនៅប្រព័ន្ធភ្នំ boreal ធម្មជាតិ
lo: ລະບົບພູຜ່າປ່າໄມ້ ພືດຜັກທຳມະຊາດ
mn: сэрүүн бүсийн уулт тогтолцооны байгалийн ургамалжилт
ru: естественная растительность бореальных горных систем

# technologies_2018 label
source: boreal tundra woodland natural vegetation
es: vegetación natural de zona boscosa de tundra boreal
fr: végétation naturelle des zones boisées boréales et de toundra
km: សារពើរុក្ខជាតិនៅតំបន់ដីព្រៃធម្មជាតិទុនដ្រា boreal
mn: сэрүүн бүсийн тундрийн ойн байгалийн ургамалжилт
ru: естественная растительность бореальной тундры

# technologies_2018 label
source: subtropical desert natural vegetation
es: vegetación natural de bosque subtropical
fr: végétation naturelle des zones désertiques subtropicales
km: សារពើរុក្ខជាតិធម្មជាតិនៅវាលខ្សាច់តំបន់ពាក់កណ្តាលត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ໃກ້ທະເລຊາຍເຂດຮ້ອນ
mn: субтропикийн цөлийн байгалийн ургамалжилт
ru: естественная субтропическая пустынная растительность

# technologies_2018 label
source: subtropical dry forest natural vegetation
es: vegetación natural de bosque subtropical seco
fr: végétation naturelle des forêts sèches subtropicales
km: សារពើរុក្ខជាតិនៃព្រៃស្ងួតធម្មជាតិតំបន់ពាក់កណ្តាលត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ໃກ້ປ່າແຫ້ງເຂດຮ້ອນ
mn: субтропикийн хуурай ойн байгалийн ургамалжилт
ru: естественная субтропическая сухая лесная растительность

# technologies_2018 label
source: subtropical humid forest natural vegetation
es: vegetación natural de bosque subtropical húmedo
fr: végétation naturelle des forêts humides subtropicales
km: សារពើរុក្ខជាតិនៃព្រៃសើមធម្មជាតិតំបន់ពាក់កណ្តាលត្រូពិច
lo: ພືດທຳມະຊາດ ໃກ້ປ່າຊຸມຊື່ນເຂດຮ້ອນ
mn: субтропикийн чийглэг ойн байгалийн ургамалжилт
ru: естественная растительность субтропических влажных лесов

# technologies_2018 label
source: subtropical mountain systems natural vegetation
es: vegetación natural de sistemas de montañas subtropicales
fr: végétation naturelle des systèmes de montagne subtropicaux
km: សារពើរុក្ខជាតិនៃប្រព័ន្ធភ្នំធម្មជាតិតំបន់ពាក់កណ្តាលត្រូពិច
lo: ລະບົບພືດຜັກທຳມະຊາດ ຢູ່ພູຜ່າໃກ້ເຂດຮ້ອນ
mn: субтропикийн уулт тогтолцооны байгалийн ургамалжилт
ru: естественная растительность субтропических горных систем

# technologies_2018 label
source: subtropical steppe natural vegetation
es: vegetación natural de estepa subtropical
fr: végétation naturelle des zones de steppe subtropicales
km: សារពើរុក្ខជាតិនៃព្រៃធម្មជាតិ steppe នៅតំបន់ពាក់កណ្តាលត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ຢູ່ທົ່ງຮົກເຮື້ອໃກ້ເຂດຮ້ອນ
mn: субтропикийн хээрийн байгалийн ургамалжилт
ru: естественная субтропическая степная растительность

# technologies_2018 label
source: temperate continental forest natural vegetation
es: vegetación natural de bosque continental templado
fr: végétation naturelle des forêts des zones de climat continental tempéré
km: សារពើរុក្ខជាតិនៃព្រៃធម្មជាតិ temperate continental
lo: ພືດຜັກທຳມະຊາດ ປ່າໄມ້ເຂດໜາວ
mn: дундад өргөргийг эх газрын ойн байгалийн ургамалжилт
ru: естественная растительность умеренного континентального леса

# technologies_2018 label
source: temperate desert natural vegetation
es: vegetación natural de bosque templado
fr: végétation naturelle des zones désertiques tempérées
km: សារពើរុក្ខជាតិនៃតំបន់វាលខ្សាច់ធម្មជាតិ temperate
lo: ພືດຜັກທຳມະຊາດ ທະເລຊາຍເຂດໜາວ
mn: дундад өргөргийн цөлийн байгалийн ургамалжилт
ru: естественная растительность умеренной пустыни

# technologies_2018 label
source: temperate mountain systems natural vegetation
es: vegetación natural de sistemas montañosos templados
fr: végétation naturelle des systèmes de montagne tempérés
km: សារពើរុក្ខជាតិនៅប្រព័ន្ធភ្នំធម្មជាតិ temperate
lo: ລະບົບພືດຜັກທຳມະຊາດ ພູຜ່າເຂດໜາວ
mn: дундад өргөргийн уулт тогтолцооны байгалийн ургамалжилт
ru: естественная растительность умеренных горны систем

# technologies_2018 label
source: temperate oceanic forest natural vegetation
es: vegetación natural de bosque oceánico templado
fr: végétation naturelle des forêts des zones de climat océanique tempéré
km: សារពើរុក្ខជាតិនៃព្រៃធម្មជាតិតំបន់ temperate oceanic
lo: ພືດຜັກທຳມະຊາດ ປ່າໄມ້ໃກ້ມະຫາສະໝຸດເຂດໜາວ
mn: дундад өргөргийн далайн эргийн ойн байгалийн ургамалжилт
ru: естественная умеренная океаническая лесная растительность

# technologies_2018 label
source: temperate steppe natural vegetation
es: vegetación natural de estepa templada
fr: végétation naturelle des zones de steppe tempérées
km: សារពើរុក្ខជាតិនៃតំបន់ធម្មជាតិ temperate steppe
lo: ພືດຜັກທຳມະຊາດ ທົ່ງຮົກເຮື້ອເຂດໜາວ
mn: дундад өргөргийн хээрийн байгалийн ургамалжилт
ru: умеренная степная естественная растительность

# technologies_2018 label
source: tropical desert natural vegetation
es: vegetación natural de desierto tropical
fr: végétation naturelle des zones désertiques tropicales
km: សារពើរុក្ខជាតិនៅវាលខ្សាច់ធម្មជាតិតំបន់ត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ທະເລຊາຍເຂດຮ້ອນ
mn: тропикийн цөлийн байгалийн ургамалжилт
ru: естественная растительность тропической пустыни

# technologies_2018 label
source: tropical dry forest natural vegetation
es: vegetación natural de bosque tropical seco
fr: végétation naturelle des forêts sèches tropicales
km: សារពើរុក្ខជាតិនៅព្រៃស្ងួតធម្មជាតិតំបន់ត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ປ່າແຫ້ງເຂດຮ້ອນ
mn: тропикийн хуурай ойн байгалийн ургамалжилт
ru: тропическая сухая лесная растительность

# technologies_2018 label
source: tropical moist deciduous forest natural vegetation
es: vegetación natural de bosque tropical húmedo
fr: végétation naturelle des forêts tropicales humides de feuillus
km: សារពើរុក្ខជាតិនៅព្រៃល្បោះសើមធម្មជាតិតំបន់ត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ໃນປ່າໄມ້ຜັດໃບເຂດຮ້ອນຊຸ່ມ
mn: тропикийн чийглэг, навчаа гөвдөг ойн байгалийн ургамалжилт
ru: естественная растительность тропических влажных лиственных лесов

# technologies_2018 label
source: tropical mountain systems natural vegetation
es: vegetación natural de sistemas de montañas tropicales
fr: végétation naturelle des systèmes de montagne tropicaux
km: សារពើរុក្ខជាតិនៅតាមប្រព័ន្ធភ្នំធម្មជាតិតំបន់ត្រូពិច
lo: ລະບົບພືດຜັກທຳມະຊາດ ເຂດພູຜ່າເຂດຮ້ອນ
mn: тропикийн уулт тогтолцооны байгалийн ургамалжилт
ru: естественная растительность тропических горных систем

# technologies_2018 label
source: tropical rain forest natural vegetation
es: vegetación natural de bosque tropical lluvioso
fr: végétation naturelle des forêts tropicales humides
km: សារពើរុក្ខជាតិនៅព្រៃរងទឹកភ្លៀងធម្មជាតិតំបន់ត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ໃນປ່າຝົນເຂດຮ້ອນ
mn: тропикийн ширэнгэн ойн байгалийн ургамалжилт
ru: естественная растительность тропических лесов

# technologies_2018 label
source: tropical shrubland natural vegetation
es: vegetación natural de monte tropical
fr: végétation naturelle des zones arbustives tropicales
km: សារពើរុក្ខជាតិនៃព្រៃគុម្ពោតធម្មជាតិតំបន់ត្រូពិច
lo: ພືດຜັກທຳມະຊາດ ໃນປ່າເລົ່າເຂດຮ້ອນ
mn: тропикийн сөөгт газрын байгалийн ургамалжилт
ru: тропическая кустарниковая естественная растительность

# technologies_2018 label
source: (Semi-)natural forests/ woodlands: Specify type of forest
es: Bosques/ zonas boscosas (semi) naturales. Especifique tipo de bosque
fr: Forêts (semi-)naturelles/ terres boisées: Précisez le type de forêts
km: ព្រៃ (ពាក់កណ្តាល) ធម្មជាតិ/ ដីព្រៃ៖ បញ្ជាក់ប្រភេទព្រៃ
lo: (ເຄີ່ງ) ປ່າທໍາມະຊາດ / ປ່າປູກ: ລະບຸປະເພດຂອງປ່າ
mn: (Хагас)байгалийн ой/тармаг ой: Ойн төрлийг тодорхойлно уу
ru: (Квази-) Природные леса / лесные массивы: укажите тип лесов

# technologies_2018 label_view
source: Type of (semi-)natural forest
es: Tipo de bosque (semi)natural
fr: Type de forêts (semi)-naturelles
km: ប្រភេទព្រៃ (ពាក់កណ្តាល) ធម្មជាតិ
lo: ປະເພດ ( ເຄີ່ງ ) ປ່າທຳມະຊາດ
mn: (Хагас)байгалийн ойн төрөл
ru: Тип (полу-) естественного леса

# technologies_2018 label
source: boreal coniferous forest plantation
es: plantación forestal conífera boreal
fr: plantations de forêts boréales résineuses
km: ព្រៃដាំនៅតំបន់ boreal coniferous
lo: ການເຜາະປູກ ເຂດປ່າແປກ
mn: сэрүүн бүсийн шилмүүст ойн плантаци
ru: Лесопосадки бореальных хвойных лесов

# technologies_2018 label
source: boreal mountain systems plantation
es: plantación de sistemas montañosos boreales
fr: plantations forestières des systèmes de montagne boréaux
km: ព្រៃដាំនៅប្រព័ន្ធភ្នំ boreal
lo: ລະບົບການເຜາະປູກ ເຂດພູ
mn: сэрүүн бүсийн уулт тогтолцооны плантаци
ru: Лесопосадки бореальных горных систем

# technologies_2018 label
source: boreal tundra woodland plantation
es: plantación de zona boscosa de tundra boreal
fr: plantations des zones boisées boréales et de toundra
km: ដីព្រៃដាំតំបន់ទុនដ្រា boreal
mn: сэрүүн бүсийн тундрын тармаг ойн плантаци
ru: плантация растительности бореальной тундры

# technologies_2018 label
source: subtropical dry forest plantation
es: plantación de bosque subtropical seco
fr: plantations de forêts sèches subtropicales
km: ព្រៃស្ងួតដាំតំបន់ពាក់កណ្តាលត្រូពិច
lo: ການປູກປ່າໄມ້ ໃກ້ເຂດຮ້ອນແຫ້ງ
mn: субтропикийн хуурайсаг ойн плантаци
ru: плантация лесов сухих субтропиков

# technologies_2018 label
source: subtropical dry forest plantation - Eucalyptus spp.
es: plantación de bosque subtropical seco - Eucalyptus spp.
fr: plantations de forêts sèches subtropicales - Eucalyptus spp.
km: ព្រៃស្ងួតដាំតំបន់ពាក់កណ្តាលត្រូពិច - Eucalyptus spp.
lo: ການປູກໄມ້ໃກ້ເຂດຮ້ອນ - ການປູກຕົ້ນໄມ້ວິກ.
mn: субтропикийн хуурайсаг ойн плантаци - Eucalyptus spp.
ru: субтропическая сухая лесная плантация - Eucalyptus spp.

# technologies_2018 label
source: subtropical dry forest plantation - Broadleaf
es: plantación de bosque subtropical seco - de hoja ancha
fr: plantations de forêts sèches subtropicales - Forêts de feuillus
km: ព្រៃស្ងួតដាំតំបន់ពាក់កណ្តាលត្រូពិច - ឈើស្លឹកធំ
lo: ການປູກໄມ້ໃກ້ປ່າແຫ້ງເຂດຮ້ອນ - ພືດໃບໃຫ່ຍ
mn: субтропикийн хуурайсаг ойн плантаци - өргөн навчит мод
ru: субтропическая сухая лесная плантация - широколиственные

# technologies_2018 label
source: subtropical dry forest plantation - Pinus spp.
es: plantación de bosque subtropical seco - Pinus spp.
fr: plantations de forêts sèches subtropicales - Pinus spp.
km: ព្រៃស្ងួតដាំតំបន់ពាក់កណ្តាលត្រូពិច - Pinus spp.
lo: ການປູກໄມ້ໃກ້ປ່າແຫ້ງເຂດຮ້ອນ - ໝາກກໍ່
mn: субтропикийн хуурайсаг ойн плантаци - нарс - Pinus spp.
ru: субтропическая сухая лесная плантация - Pinus spp.

# technologies_2018 label
source: subtropical dry forest plantation - Tectona grandis
es: plantación de bosque subtropical seco - Tectona grandis
fr: plantations de forêts sèches subtropicales - Tectona grandis
km: ព្រៃស្ងួតដាំតំបន់ពាក់កណ្តាលត្រូពិច - Tectona grandis
lo: ການປູກໄມ້ໃກ້ປ່າແຫ້ງເຂດຮ້ອນ - ຕົ້ນໄມ້ສັກ
mn: субтропикийн хуурайсаг ойн плантаци - Tectona grandis
ru: субтропическая сухая лесная плантация - Tectona grandis

# technologies_2018 label
source: subtropical humid forest plantation - broadleaf
es: plantación de bosque subtropical húmedo - de hoja ancha
fr: plantations de forêts humides subtropicales - forêts de feuillus
km: ព្រៃសើមដាំតំបន់ពាក់កណ្តាលត្រូពិច - ឈើស្លឹកធំ
lo: ການປູກໄມ້ ໃກ້ເຂດປ່າຮ້ອນຊຸ່ມ- ພືດໃບໃຫ່ຍ
mn: субтропикийн чийгсэг ойн плантаци - өргөн навчит мод
ru: субтропическая влажная лесная плантация - широколиственная

# technologies_2018 label
source: subtropical humid forest plantation - Eucalyptus spp.
es: plantación de bosque subtropical húmedo - Eucalyptus spp.
fr: plantations de forêts humides subtropicales - Eucalyptus spp.
km: ព្រៃសើមដាំតំបន់ពាក់កណ្តាលត្រូពិច - Eucalyptus spp.
lo: ການປູກໄມ້ ໃກ້ເຂດຮ້ອນຊຸ່ມ- ການປູກຕົ້ນໄມ້ວິກ
mn: субтропикийн чийгсэг ойн плантаци - Eucalyptus spp.
ru: субтропическая влажная лесная плантация - Эвкалипт (виды) Eucalyptus spp.

# technologies_2018 label
source: subtropical humid forest plantation
es: plantación de bosque subtropical húmedo
fr: plantations de forêts humides subtropicales -
km: ព្រៃសើមដាំតំបន់ពាក់កណ្តាលត្រូពិច
lo: ການປູກໄມ້ ໃກ້ເຂດຮ້ອນຊຸ່ມ
mn: субтропикийн чийгсэг ойн плантаци
ru: субтропическая влажная лесная плантация

# technologies_2018 label
source: subtropical humid forest plantation - Pinus spp.
es: plantación de bosque subtropical húmedo - Pinus spp.
fr: plantations de forêts humides subtropicales - Pinus spp.
km: ព្រៃសើមដាំតំបន់ពាក់កណ្តាលត្រូពិច - Pinus spp
lo: ການປູກໄມ້ ໃກ້ເຂດຮ້ອນຊຸ່ມ - ໝາກກໍ່
mn: субтропикийн чийгсэг ойн плантаци - Pinus spp.
ru: субтропическая влажная лесная плантация - Сосна (виды) Pinus spp.

# technologies_2018 label
source: subtropical humid forest plantation - Tectona grandis
es: plantación de bosque subtropical húmedo - Tectona grandis
fr: plantations de forêts humides subtropicales - Tectona grandis
km: ព្រៃសើមដាំតំបន់ពាក់កណ្តាលត្រូពិច - Tectona grandis
lo: ການປູກປ່າໄມ້ ໃກ້ເຂດຮ້ອນຊຸ່ມ - ຕົ້ນໄມ້ສັກ
mn: субтропикийн чийгсэг ойн плантаци - Tectona grandis
ru: субтропическая влажная лесная плантация - Тектона великая (виды) Tectona grandis

# technologies_2018 label
source: subtropical mountain systems plantation - broadleaf
es: plantación de sistemas montañosos subtropicales - de hoja ancha
fr: plantations forestières des systèmes de montagne subtropicaux - forêts de feuillus
km: ព្រៃដាំតំបន់ភ្នំពាក់កណ្តាលត្រូពិច - ឈើស្លឹកធំ
lo: ລະບົບການປູກ ຢູ່ພູຜ່າໃກ້ເຂດຮ້ອນ - ພືດໄໃບໃຫ່ຍ
mn: субтропикийн уулт тогтолцооны плантаци - өргөн навчит
ru: плантация субтропических горных систем - широколиственная

# technologies_2018 label
source: subtropical mountain systems plantation - Eucalyptus spp.
es: plantación sistemas montañosos subtropicales - Eucalyptus spp.
fr: plantations forestières des systèmes de montagne subtropicaux - Eucalyptus spp.
km: ព្រៃដាំតំបន់ភ្នំពាក់កណ្តាលត្រូពិច - ប្រភេទអាកាស្យា
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າໃກ້ເຂດຮ້ອນ - ຕົ້ນໄມ້ວິກ
mn: субтропикийн уулт тогтолцооны плантаци - Eucalyptus spp.
ru: плантация растительности субтропических горных систем - Eucalyptus spp.

# technologies_2018 label
source: subtropical mountain systems plantation
es: plantación de sistemas montañosos subtropicales
fr: plantations forestières des systèmes de montagne subtropicaux
km: ព្រៃដាំតំបន់ភ្នំពាក់កណ្តាលត្រូពិច
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າໃກ້ເຂດຮ້ອນ
mn: субтропикийн уулт тогтолцооны плантаци
ru: плантация растительности субтропических горных систем

# technologies_2018 label
source: subtropical mountain systems plantation - Pinus spp.
es: plantación en sistemas montañosos subtropicales - Pinus spp.
fr: plantations forestières des systèmes de montagne subtropicaux - Pinus spp.
km: ព្រៃដាំតំបន់ភ្នំពាក់កណ្តាលត្រូពិច - ប្រភេទស្រល់
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າໃກ້ເຂດຮ້ອນ - ໝາກກໍ່
mn: субтропикийн уулт тогтолцооны плантаци - Pinus spp.
ru: плантация субтропических горных систем - Pinus spp.

# technologies_2018 label
source: subtropical mountain systems plantation - Tectona grandis
es: plantación en sistemas montañosos subtropicales - Tectona grandis
fr: plantations forestières des systèmes de montagne subtropicaux - Tectona grandis
km: ព្រៃដាំតំបន់ភ្នំពាក់កណ្តាលត្រូពិច - Tectona grandis
lo: ລະບົບການປູກ ຢູ່ພູຜ່າໃກ້ເຂດຮ້ອນ - ຕົ້ນໄມ້ສັກ
mn: субтропикийн уулт тогтолцооны плантаци - Tectona grandis
ru: плантация растительности субтропических горных систем - Tectona grandis

# technologies_2018 label
source: subtropical steppe plantation
es: plantación en estepa subtropical
fr: plantations des zones de steppe subtropicales
km: ព្រៃដាំ steppe តំបន់ពាក់កណ្តាលត្រូពិច
lo: ການປູກໄມ້ ເຂດທົ່ງຮົກເຮື້ອໃກ້ເຂດຮ້ອນ
mn: субтропикийн хээрийн плантаци
ru: субтропическая степная растительная плантация

# technologies_2018 label
source: subtropical steppe plantation - broadleaf
es: plantación en estepa subtropical - de hoja ancha
fr: plantations des zones de steppe subtropicales - feuillus
km: ព្រៃដាំ steppe តំបន់ពាក់កណ្តាលត្រូពិច - ឈើស្លឹកធំ
lo: ການປູກໄມ້ ເຂດທົ່ງຮົກເຮື້ອໃກ້ເຂດຮ້ອນ- ພືດໃບໃຫ່ຍ
mn: субтропикийн хээрийн плантаци - өргөн навчит
ru: субтропическая степная растительная плантация - широколиственная

# technologies_2018 label
source: subtropical steppe plantation - coniferous
es: plantación en estepa subtropical - conífera
fr: plantations des zones de steppe subtropicales - conifères
km: ព្រៃដាំ steppe តំបន់ពាក់កណ្តាលត្រូពិច - coniferous
lo: ການປູກໄມ້ ເຂດທົ່ງຮົກເຮື້ອໃກ້ເຂດຮ້ອນ - ຕົ້ນແປກ
mn: субтропикийн хээрийн плантаци - шилмүүст
ru: субтропическая степная растительная плантация - хвойная

# technologies_2018 label
source: subtropical steppe plantation - Eucalyptus spp.
es: plantación en estepa subtropical seca - Eucalyptus spp.
fr: plantations des zones de steppe subtropicales - Eucalyptus spp.
km: ព្រៃដាំ steppe តំបន់ពាក់កណ្តាលត្រូពិច - ប្រភេទអាកាស្យា
lo: ການປູກໄມ້ ເຂດທົ່ງຮົກເຮື້ອໃກ້ເຂດຮ້ອນ - ຕົ້ນໄມ້ວິກ
mn: субтропикийн хээрийн плантаци - Eucalyptus spp.
ru: субтропическая растительная степная плантация - Eucalyptus spp.

# technologies_2018 label
source: subtropical steppe plantation - Pinus spp.
es: plantación en estepa subtropical seca - Pinus spp.
fr: plantations des zones de steppe subtropicales - Pinus spp.
km: ព្រៃដាំ steppe តំបន់ពាក់កណ្តាលត្រូពិច - Pinus spp.
lo: ການປູກໄມ້ ເຂດທົ່ງຮົກເຮື້ອໃກ້ເຂດຮ້ອນ - ຕົ້ນໝາກກໍ່
mn: субтропикийн хээрийн плантаци - Pinus spp.
ru: субтропическая степная плантация - Pinus spp.

# technologies_2018 label
source: subtropical steppe plantation - Tectona grandis
es: plantación en estepa subtropical - Tectona grandis
fr: plantations des zones de steppe subtropicales - Tectona grandis
km: ព្រៃដាំ steppe តំបន់ពាក់កណ្តាលត្រូពិច - Tectona grandis
lo: ການປູກໄມ້ ເຂດທົ່ງຮົກເຮື້ອໃກ້ເຂດຮ້ອນ - ຕົ້ນໄມ້ສັກ
mn: субтропикийн хээрийн плантаци - Tectona grandis
ru: субтропическая степная плантация - Tectona grandis

# technologies_2018 label
source: temperate continental forest plantation
es: plantación de bosque continental templado
fr: plantations forestières des zones de climat continental tempéré
km: ព្រៃដាំនៅតំបន់ពាក់កណ្តាលត្រូពិច
lo: ການປູກໄມ້ ໃນປ່າໄມ້ເຂດໜາວ
mn: дундад өргөргийг эх газрын ойн плантаци
ru: плантация умеренного континентального леса

# technologies_2018 label
source: temperate mountain systems plantation
es: plantación en sistemas montañosos templados
fr: plantations des systèmes de montagne tempérés
km: ព្រៃដាំប្រព័ន្ធភ្នំតំបន់ពាក់កណ្តាលត្រូពិច
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າເຂດໜາວ
mn: дундад өргөргийн уулт тогтолцооны плантаци
ru: плантация умеренных горных систем

# technologies_2018 label
source: temperate oceanic forest plantation
es: plantación de bosque oceánico templado
fr: plantations forestières des zones de climat océanique tempéré
km: ព្រៃដាំនៅសមុទ្រតំបន់ពាក់កណ្តាលត្រូពិច
lo: ການປູກໄມ້ ໃນປ່າໃກ້ມະຫາສະໝຸດເຂດໜາວ
mn: дундад өргөргийн далайн эргийн ойн плантаци
ru: плантация умеренного океанического леса
