Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: Indicate the total area owned or leased by land users, including the land where no Technology is applied. Tick max. two answers.
es: Indique el área total que pertenece a o es arrendada por usuarios de tierra, incluyendo tierras donde no se aplica Tecnología. Marque máx. dos respuestas.
fr: Indiquez la superficie totale des terres possédées ou louées par les exploitants, incluant les terres où n'est appliquée aucune technologie. Cochez maximum deux cases.
km: កំណត់ពីទំហំផ្ទៃដីសរុបដែលជាកម្មសិទ្ធផ្ទាល់ ឬជួលគេរបស់គ្រួសារនីមួយៗ រួមបញ្ចូលទាំងដីដែលមិនបានអនុវត្តន៍បច្ចេកទេស។ គូសបានច្រើនបំផុត 2ចម្លើយ។
lo: ລະບຸພື້ນທີ່ທັງໝົດ ທີ່ເປັນເຈົ້າຂອງ ຫຼື ເຊົ່າໂດຍຜູ້ນໍາໃຊ້ທີ່ດິນ ລວມທັງດິນບ່ອນທີ່ບໍ່ໄດ້ນໍາໃຊ້ ເຕັກໂນໂລຢີ. ຕິກສູງສູດ. ສາມາດເລືອກໄດ້ສູງສຸດ 2 ຄຳຕອບ.
mn: Газар ашиглагчдын эзэмшдэг эсвэл түрээсэлдэг нийт талбай, түүний дотор технологи нэвтрүүлсэн газрын хэмжээ. Хамгийн ихдээ хоёр хариулт тэмдэглээрэй.
ru: Укажите общую площадь земли, арендуемой или находящейся в собственности землепользователей, включая участки, где Технология УЗП не применяется. Отметьте не более двух ответов.

# technologies_2018 label
source: Average area of land used by land users applying the Technology
es: Área promedio de la tierra usada por usuarios de tierra que aplican la Tecnología
fr: Superficie moyenne des terres utilisées par les exploitants des terres appliquant la Technologie
km: ទំហំផ្ទៃដីជាមធ្យមនៃដីប្រើប្រាស់ដោយអ្នកប្រើប្រាស់ដី ក្នុងការអនុវត្ត​បច្ចេកទេស
lo: ເນື້ອທີ່ສະເລ່ຍຂອງດິນ ທີ່ຜູ້ນຳໃຊ້ທີ່ດິນ ໃຊ້ເຮັດເຕັກໂນໂລຢີ
mn: Технологи нэвтрүүлэхэд газар ашиглагчийн ашигласан газрын дундаж талбай
ru: Средняя площадь земель, используемых землепользователями с применением Технологии

# technologies_2018 helptext
source: Indicate the total area owned or leased by land users, including the land where no Technology is applied. Tick max. two answers.
es: Indique el área total que pertenece a o es arrendada por usuarios de tierra, incluyendo tierras donde no se aplica Tecnología. Marque máx. dos respuestas.
fr: Indiquez la superficie totale des terrains détenus ou loués par les exploitants, y compris les terrains où aucune Technologie n'est appliquée. Cochez deux réponses au maximum.
km: កំណត់ពីទំហំផ្ទៃដីសរុបដែលជាកម្មសិទ្ធផ្ទាល់ ឬជួលគេរបស់គ្រួសារនីមួយៗ រួមបញ្ចូលទាំងដីដែលមិនបានអនុវត្តន៍បច្ចេកទេស។ គូសចម្លើយបានច្រើនបំផុត 2 ។
lo: ລະບຸເນື້ອທີ່ທັງໝົດ ທີ່ເປັນເຈົ້າຂອງ ຫຼື ເຊົ່າ ໂດຍຜູ້ນຳໃຊ້ທີ່ດິນ, ລວມທັງທີ່ດິນ ບ່ອນທີ່ບໍ່ໄດ້ ນຳໃຊ້ເຕັກໂນໂລຢີ. ໝາຍສູງສຸດ. ສອງຄຳຕອບ.
mn: Газар ашиглагчдын эзэмшдэг эсвэл түрээсэлдэг нийт талбай, түүний дотор Технологи нэвтрүүлээгүй газрын хэмжээ. Хамгийн ихдээ хоёр хариулт тэмдэглээрэй.
ru: Укажите общую площадь, принадлежащую землепользователями или арендуемую , включая землю, на которой не применяется Технология. Отметьте не более 2-х вариантов.

# technologies label
source: Land ownership, land use rights, and water use rights
es: Tenencia de tierra, uso de tierra y derechos de uso de agua
fr: Propriété foncière, droits d’utilisation des terres et de l'eau
km: ភាពជាម្ចាស់ដី កម្មសិទ្ធប្រើប្រាស់ដី និងកម្មសិទ្ធប្រើប្រាស់ទឹក
lo: ເຈົ້າຂອງທີ່ດິນ, ສິດໃຊ້ທີ່ດິນ, ແລະ ສິດທິການນໍາໃຊ້ນໍ້າ
mn: Газар эзэмшил, газар ашиглах эрх, ус ашиглах эрх
ru: Собственность на землю, права на земле- и водопользование

# technologies label
source: Access to services and infrastructure
es: Acceso a servicios e infraestructura
fr: Accès aux services et aux infrastructures
km: ការប្រើប្រាស់សេវាកម្ម និងហេដ្ឋារចនាសម្ព័ន្ធ
lo: ການເຂົ້າເຖິງການບໍລິການ ແລະ ພື້ນຖານໂຄງລ່າງ
mn: Дэд бүтэц, үйлчилгээний хүртээмж
ru: Доступ к базовым услугам и инфраструктуре

# technologies label
source: On-site impacts the Technology has shown
es: Impactos in situ demostrados por la Tecnología
fr: Impacts sur site que la Technologie a montrés
km: ផលប៉ះពាល់ក្នុងបរិវេណអនុវត្តបច្ចេកទេសដែលកើតមាន
lo: ການສະແດງຜົນກະທົບ ພາຍໃນພື້ນທີ່ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Технологийн талбай дахь үр нөлөө
ru: Влияние Технологии УЗП в пределах территории ее применения

# technologies helptext
source: <p>First, tick relevant impacts (tick boxes on the left). Then for each selected impact, tick the extent and specify/quantify if possible.</p><ul><li><strong>-3</strong>: Very negative (- 50-100%%)</li><li><strong>-2</strong>: Negative (- 20-50%%)</li><li><strong>-1</strong>: Slightly negative (- 5-20%%)</li><li><strong>0</strong>: Negligible impact</li><li><strong>1</strong>: Slightly positive (+5-20%%)</li><li><strong>2</strong>: Positive (+20-50%%)</li><li><strong>3</strong>: Very positive (+50-100%%)</li></ul>
es: <p>Primero marque impactos relevantes (marque cuadros a la izquierda). Luego, por cada impacto seleccionado, marque el grado y especifique/cuantifique si es posible.</p><ul><li><strong>-3</strong>: Muy negativo (- 50-100%%)</li><li><strong>-2</strong>: Negativo (-20-50%%)</li><li><strong>-1</strong>: Ligeramente negativo (- 5-20%%)</li><li><strong>0</strong>: Impacto insignificante</li><li><strong>1</strong>: Ligeramente positivo (+5-20%%)</li><li><strong>2</strong>: Positivo (+20-50%%)</li><li><strong>3</strong>: Muy positivo (+50-100%%)</li></ul>
fr: <p>Tout d'abord, cochez les impacts pertinents (cases de gauche). Ensuite, pour chaque impact choisi, cochez la mesure et enfin spécifiez/ quantifiez quand cela est possible..</p><ul><li><strong>-3</strong>: Très négatif (- 50-100%%)</li><li><strong>-2</strong>: Négatif (- 20-50%%)</li><li><strong>-1</strong>: Légèrement négatif (- 5-20%%)</li><li><strong>0</strong>: Impact négligeable</li><li><strong>1</strong>: Légèrement positif (+5-20%%)</li><li><strong>2</strong>: Positif (+20-50%%)</li><li><strong>3</strong>: Très positif (+50-100%%)</li></ul>
km: <p>គូសនូវចំណុចប៉ះពាល់ដែលប៉ះពាល់(គូសបានច្រើនចម្លើយ)។ បន្ទាប់មកកំណត់នូវបរិមាណប្រសិនបើអាច។ </p><ul><li><strong>-3</strong>៖ អវិជ្ជមានខ្លាំង(- 50-100%%)</li><li><strong>-2</strong>៖​ អវជ្ជមាន (- 20-50%%)</li><li><strong>-1</strong>៖ អវជ្ជមានតិចតួច (- 5-20%%)</li><li><strong>0</strong>៖ ប៉ះពាល់តិចបំផុត </li><li><strong>1</strong>៖ វិជ្ជមានតិចតួច (+5-20%%)</li><li><strong>2</strong>៖ វិជ្ជមាន (+20-50%%)</li><li><strong>3</strong>៖ វិជ្ជមានខ្លាំង (+50-100%%)</li></ul>
lo: <p>ກ່ອນອື່ນໝົດ, ແມ່ນໃຫ້ໝາຍເອົາ ຜົນກະທົບ ທີ່ກ່ຽວຂ້ອງ (ເລືອກໝາຍເອົາໂຕຢູ່ໃນຫ້ອງທາງຊ້າຍມື). ຫຼັງຈາກນັ້ນ, ແມ່ນໃຫ້ໝາຍເລືອກເອົາຜົນກະທົບ ຍ່ອຍແຕ່ລະອັນ ໂດຍການໝາຍເອົາ ຂໍ້ທີ່ສາມາດເປັນຜົນກະທົບໄດ້</p><ul><li><strong>-3</strong>: ຜົນກະທົບທາງລົບຫຼາຍ (- 50-100)%%)</li><li><strong>-2</strong>: ຜົນກະທົບທາງລົບ (- 20-50%%)</li><li><strong>-1</strong>: ຜົນກະທົບໜ້ອຍ (- 5-20%%)</li><li><strong>0</strong>: ຜົນກະທົບໜ້ອຍຫຼາຍ</li><li><strong>1</strong>: ຜົນກະທົບທາງບວກ (+5-20%%)</li><li><strong>2</strong>: ຜົນກະທົບທາງປານກາງ (+20-50%%)</li><li><strong>3</strong>: ຜົນກະທົບທາງບວກຫຼາຍ (+50-100%%)</li></ul>
mn: <p>Эхлээд холбогдох нөлөөллийг тэмдэглэ (тэмдэглэгээ зүүн талд байршина). Дараа нь сонгосон нөлөө бүрт харгалзах хамрах хүрээг тэмдэглэж хэрэв боломжтой бол тоон/тайлбар өгнө үү.</p><ul><li><strong>-3</strong>: Маш сөрөг нөлөө (-50-100%%) </li><li><strong>-2</strong>: Сөрөг нөлөө (-20-50%%)</li><li><strong>-1</strong>: Бага зэргийн сөрөг нөлөө (-5-20%%)</li><li><strong>0</strong>: Ялихгүй нөлөө</li><li><strong>1</strong>: Эерэг нөлөө (+5-20%%)</li><li><strong>2</strong>: Эерэг нөлөө (+20-50%%)</li><li><strong>3</strong>: Маш их эерэг нөлөө (+50-100%%)</li></ul>
ru: Сначала, перечислите все виды влияния (поставьте галочку в квадратиках слева; по каждому разделу возможно несколько ответов). Далее, для каждого показателя отметьте соответствующий уровень влияния и поясните/ дайте количественную оценку там, где это возможно. -3: Крайне отрицательное (– 50-100%%) -2: Отрицательное (- 20-50%%) -1: Слабо отрицательное (- 5-20%%) 0: Влияние незаметно 1: Слабо позитивное (+5-20%%) 2: Позитивное (+20-50%%) 3: Очень позитивное (+50-100%%)

# technologies_2018 label
source: On-site impacts the Technology has shown
es: Impactos in situ demostrados por la Tecnología
fr: Impacts sur site que la Technologie a démontrés
km: ផលប៉ះពាល់ក្នុងបរិវេណអនុវត្តបច្ចេកទេសដែលកើតមាន
lo: ສະແດງໃຫ້ເຫັນ ຜົນກະທົບຢູ່ໃນພື້ນທີ່ ເຕັກໂນໂລຢີ
mn: Технологийн талбай дахь үр нөлөө
ru: Влияние технологии на месте реализации

# technologies_2018 helptext
source: <p>First, tick relevant impacts (tick boxes on the left). Then for each selected impact, tick the extent as follows.</p><ul><li><strong>-3</strong>: Very negative impact (- 50-100%%)</li><li><strong>-2</strong>: Negative impact (- 20-50%%)</li><li><strong>-1</strong>: Slightly negative impact (- 5-20%%)</li><li><strong>0</strong>: Negligible impact</li><li><strong>1</strong>: Slightly positive impact (+5-20%%)</li><li><strong>2</strong>: Positive impact (+20-50%%)</li><li><strong>3</strong>: Very positive impact (+50-100%%)</li></ul><p>Quantify impacts (if possible) and add comments / specifications.</p><p><strong>Caution</strong>: If you don’t tick the relevant impacts, your specifications (on the right hand side) will not be saved.</p>
es: <p>Primero marque impactos relevantes (marque cuadros a la izquierda). Luego, por cada impacto seleccionado, marque el grado y a continuación.</p><ul><li><strong>-3</strong>: Muy negativo (- 50-100%%)</li><li><strong>-2</strong>: Negativo (-20-50%%)</li><li><strong>-1</strong>: Ligeramente negativo (- 5-20%%)</li><li><strong>0</strong>: Impacto insignificante</li><li><strong>1</strong>: Ligeramente positivo (+5-20%%)</li><li><strong>2</strong>: Positivo (+20-50%%)</li><li><strong>3</strong>: Muy positivo (+50-100%%)</li></ul><p> Cuantifique los impactos (si es posible) y agregue comentarios/ especificaciones. </p><p><strong> Precaución </strong>: Si no marca los impactos relevantes, sus especificaciones (a la derecha) no se guardarán.</p>
fr: <p>Cochez premièrement les impacts pertinents (cases de gauche). Puis, pour chaque impact sélectionné, cochez l'ampleur de l'impact comme suit: </p><ul><li><strong>-3</strong> : Impact très négatif (-50-100 %%)</li><li><strong> -2</strong> : Impact négatif (-20-50 %%)</li><li><strong> -1</strong>: Impact légèrement négatif (-5-20 %%)</li><li><strong>0</strong>: Impact négligeable</li><li><strong>1</strong>: Impact légèrement positif (+5-20 %%) </li><li><strong>2</strong>: Impact positif (+20-50 %%)</li><li><strong>3</strong>: Impact très positif (+50-100 %%)</li></ul><p>Quantifiez les impacts (si possible), et ajoutez des commentaires/ spécifications.</p><p><strong>Précaution </strong>: si vous n'avez pas coché les impacts pertinents, vos commentaires à droite ne seront pas enregistrés.</p>
km: <p>ដំបូងគូសនូវចំណុចប៉ះពាល់ដែលជាប់ទាក់ទង (គូសក្នុងប្រអប់នៅខាងឆ្វេង)។ បន្ទាប់មកកំណត់នូវកម្រិតនៃផលប៉ះពាល់ដែលបានគូស។ </p><ul><li><strong>-3</strong>៖ អវិជ្ជមានខ្លាំង(- 50-100%%)</li><li><strong>-2</strong>៖​ អវិជ្ជមាន (- 20-50%%)</li><li><strong>-1</strong>៖ អវិជ្ជមានតិចតួច (- 5-20%%)</li><li><strong>0</strong>៖ ប៉ះពាល់តិចបំផុត </li><li><strong>1</strong>៖ វិជ្ជមានតិចតួច (+5-20%%)</li><li><strong>2</strong>៖ វិជ្ជមាន (+20-50%%)</li><li><strong>3</strong>៖ វិជ្ជមានខ្លាំង (+50-100%%)</li></ul><p>កំណត់កម្រិតនៃផលប៉ះពាល់ (ប្រសិនបើអាច) និងបន្ថែមមតិយោបល់​/ ការបញ្ជាក់បន្ថែម។</p><p><strong>ចំណាំ</strong>៖ ប្រសិនបើអ្នកមិនបានគូសនូវផលប៉ះពាល់ជាប់ទាក់ទងទេ ការបញ្ជាក់បន្ថែមរបស់អ្នក (នៅខាងស្តាំ) នឹងមិនរក្សាទុកនោះទេ។</p>
lo: <p>ກ່ອນອື່ນ, ໝາຍຕິກ ຜົນກະທົບທີ່ກ່ຽວຂ້ອງ (ໝາຍຕິກຢູ່ເບື້ອງຊ້າຍ). ຈາກນັ້ນ ສຳລັບແຕ່ລະຜົນກະທົບທີ່ເລືອກ, ໝາຍຕິກຂອບເຂດດັ່ງຕໍ່ໄປນີ້.</p><ul><li><strong>-3</strong>: ຜົນກະທົບທາງລົບຫຼາຍ(-50-100%%)</li><li><strong>-2</strong>: ຜົນກະທົບທາງລົບ (-20-50%%)</li><li><strong>-1</strong>: ຜົນກະທົບທາງລົບເລັກໜ້ອຍ (-5-20)%%)</li><li><strong>0</strong>: ຜົນກະທົບທາງລົບໜ້ອຍຫຼາຍ</li><li><strong>1</strong>: ຜົນກະທົບທາງບວກເລັກໜ້ອຍ (+5-20)%%)</li><li><strong>2</strong>: ຜົນກະທົບທາງບວກ (+20-50%%)</li><li><strong>3</strong>: ຜົນກະທົບທາງບວກຫຼາຍ(+50-100)%%)</li></ul><p>ຄິດໄລ່ຜົນກະທົບ (ຖ້າເປັນໄປໄດ້) ແລະ ເພີ່ມຄຳເຫັນ / ຂໍ້ມູນສະເພາະ.</p><p><strong>ຂໍ້ຄວນລະວັງ</strong>: ຖ້າທ່ານໝາຍຕິກຜົນກະທົບທີ່ກ່ຽວຂ້ອງ, ຂໍ້ມູນສະເພາະຂອງທ່ານ (ຢູ່ເບື້ອງຂວາ) ຈະບໍ່ຖືກບັນທຶກໄວ້.</p>
mn: <p>Эхлээд холбогдох нөлөөллийг тэмдэглэ (тэмдэглэгээ зүүн талд байршина). Дараа нь сонгосон нөлөө бүрт харгалзах хамрах хүрээг дараах байдлаар тэмдэглэнэ.</p><ul><li><strong>-3</strong>: Маш сөрөг нөлөө (-50-100%%)</li><li><strong>-2</strong>: Сөрөг нөлөө (-20-50%%)</li><li><strong>-1</strong>: Бага зэргийн сөрөг нөлөө (-5-20%%)</li><li><strong>0</strong>: Ялихгүй нөлөө</li><li><strong>1</strong>: Бага зэргийн эерэг нөлөө (+5-20%%)</li><li><strong>2</strong>: Эерэг нөлөө (+20-50%%)</li><li><strong>3</strong>: Маш их эерэг нөлөө (+50-100%%)</li></ul><p>Нөлөөг (хэрэв боломжтой бол) тоон утгаар илэрхийлж тайлбар/тодорхойлолт оруулна уу.</p><p><strong>Анхаар</strong>: Хэрэв холбогдох нөлөөг тэмдэглээгүй бол таны тодорхойлолт (баруун гар талд харагдах) хадгалагдахгүй.</p>
ru: <p>Сначала, перечислите все виды влияния (поставьте галочку в квадратиках слева; по каждому разделу возможно несколько ответов). Далее, для каждого показателя отметьте соответствующий уровень влияния и поясните/ дайте количественную оценку там, где это возможно. </p><ul><li><strong> -3</strong>: Крайне отрицательное (– 50-100%%) </li><li><strong>-2 </strong>: Отрицательное (- 20-50%%) </li><li><strong>-1</strong>: Слабо отрицательное (- 5-20%%) </li><li><strong>0</strong>: Влияние незаметно </li><li><strong>1</strong>: Слабо позитивное (+5-20%%) </li><li><strong>2 </strong>: Позитивное (+20-50%%) </li><li><strong>3 </strong>: Очень позитивное (+50-100%%) </li></ul><p>Приведите количественную оценку воздействия (если возможно) и добавьте комментариев / спецификации. </p><p><strong> Внимание</strong>: если вы не отметьте соответствующие воздействия, ваши спецификации (на правой стороне) не будут сохранены. </p>

# technologies label
source: Exposure and sensitivity of the Technology to gradual climate change and climate-related extremes/ disasters (as perceived by land users)
es: Exposición y sensibilidad de la Tecnología al cambio climático gradual y a extremos relacionados al clima/ desastres (desde la percepción de los usuarios de tierras)
fr: Exposition et sensibilité de la Technologie aux changements progressifs et aux évènements extrêmes/catastrophes liés au climat (telles que perçues par les exploitants des terres)
km: ភាពប្រឈម និងភាពរួសនៃបច្ចេកទេសទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ/ គ្រោះមហន្តរាយ (ដែលដឹងដោយអ្នកប្រើប្រាស់ដី)
lo: ການປ້ອງກັນ ແລະ ຄວາມບອບບາງ ຂອງເຕັກໂນໂລຢິ ໃນການປ່ຽນແປງສະພາບດິນຟ້າອາກາດ ແລະ ກ່ຽວຂ້ອງກັບອາກາດທີ່ມີການປ່ຽນແປງທີ່ຮຸນແຮງ / ໄພພິບັດທາງທໍາມະຊາດ (ຮັບຮູ້ໄດ້ໂດຍຜູ້ນໍາໃຊ້ທີ່ດິນ)
mn: Технологийн уур амьсгалын өөрчлөлт ба Уур амьсгалаас хамаарах аюул/гамшигт үзэгдэлд өртөх байдал ба эмзэг байдал (газар ашиглагч нарын дүгнэлтээр)
ru: Подверженность и чувствительность Технологии УЗП к постепенным изменениям климата и экстремальным погодным явлениям/ стихийным бедствиям, связанным с изменением климата (в понимании землепользователей)

# technologies helptext
source: <p>Indicate gradual changes in climate and climate-related extremes as observed by land users in the last 10 years (trend). Note: for a more detailed assessment, fill in questionnaire module on climate change adaptation.</p><p>Tick all gradual changes in climate and climate-related extremes/ disasters to which the Technology is exposed</p>
es: <p>Indique cambios climáticos graduales y extremos relacionados al clima tal como fueron observados por usuarios de tierras en los pasados 10 años (tendencia). Nota: para una evaluación más detallada, llene el módulo del cuestionario sobre adaptación al cambio climático.</p><p>Marque todos los cambios climáticos graduales y extremos climáticos /desastres a los que la Tecnología está expuesta</p>
fr: <p>Indiquez les changements progressifs climatiques et les évènements extrêmes du climat tels qu'ils ont été observés par les exploitants des terres au cours des 10 dernières années (tendances). Note: pour une évaluation détaillée, veuillez remplir le module sur l'adaptation au changement climatique.</p><p>Cochez tous les changements climatiques progressifs et extrêmes/ catastrophes climatiques auxquels la Technologie est exposée</p>
km: <p>បង្ហាញពីការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុដូចជាសង្កេតឃើញដោយអ្នកប្រើប្រាស់ដីនៅក្នុង 10 ឆ្នាំចុងក្រោយ (និន្នាការ)។ ចំណាំ៖ សម្រាប់ការវាយតម្លៃលម្អិតបំពេញក្នុងបញ្ជីសំណួរស្តីអំពីការបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ។</p><p> គូសនៅចំណុចដែលមានការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ /មហន្តរាយ ដែលបណ្តាលពីការអនុវត្តបច្ចេកទេស។</p>
lo: <p>ກໍານົດການປ່ຽນແປງດິນຟ້າອາກາດ ແລະ ອາກາດທີ່ມີການປ່ຽນແປງນັບມື້ຮຸນແຮງ ດັ່ງທີ່ຜູ້ນໍາໃຊ້ທີ່ດິນສັງເກດເຫັນ ໃນໄລຍະ 10 ປີ ທ່ີ່ຜ່ານມາ (ແນວໂນ້ມ). ໝາຍເຫດ: ສໍາລັບຂໍ້ມູນລາຍ ລະອຽດໃນການປະເມີນ ທີ່ໄດ້ຕື່ມໃສ່ໃນແບບສອບຖາມກ່ຽວກັບ ການປັບຕົວໃຫ້ເຂົ້າກັບສະພາບ ການປ່ຽນແປງດິນຟ້າອາກາດ.</p><p>ໝາຍເອົາການປ່ຽນແປງດິນຟ້າອາກາດ ແລະ ອາກາດທີ່ມີການປ່ຽນແປງນັບມື້ຮຸນແຮງ / ໄພພິບັດທາງທໍາມະຊາດ ທີ່ໄດ້ນໍາໃຊ້ ເຕັກໂນໂລຢີ ໃນການປ້ອງກັນ.</p>
mn: <p>Сүүлийн 10 жилд газар ашиглагчийн ажиглалтаар уур амьсгалын өөрчлөлт ба түүнтэй холбоотой экстрим нөхцөлд гарсан өөрчлөлт (хандлага). Тайлбар: Нарийвчилсан үнэлгээ хийхдээ уур амьсгалын өөрчлөлтөнд дасан зохицох тухай асуулгын модулийг бөглөнө үү.</p><p>Эдгээр уур амьсгалын өөрчлөлт, уур амьсгалаас хамаарах аюулд/гамшигт Технологийн өртөх байдлыг тэмдэглэх</p>
ru: Отметьте постепенные изменения климата и эстремальные погодные явления, наблюдаемые землепользователями в последние 10 лет (тренд). Примечание: для более детального анализа заполните анкету по адаптации к изменениям климата. Отметьте все постепенные изменения климата и экстремальные явления/ стихийные бедствия, связанные с изменением климата, которые оказывают воздействие на Технологию

# technologies_2018 label
source: Exposure and sensitivity of the Technology to gradual climate change and climate-related extremes/ disasters (as perceived by land users)
es: Exposición y sensibilidad de la Tecnología al cambio climático gradual y a extremos relacionados al clima/ desastres (desde la percepción de los usuarios de tierras)
fr: Exposition et sensibilité de la Technologie aux changements climatiques progressifs et aux phénomènes extrêmes/ catastrophes liés au climat (tels que perçus par les exploitants des terres)
km: ភាពប្រឈម និងភាពរួសនៃបច្ចេកទេសទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ/ គ្រោះមហន្តរាយ (ដែលដឹងដោយអ្នកប្រើប្រាស់ដី)
lo: ການປະເຊີນໜ້າ ແລະ ຄວາມອ່ອນໄຫວ ຂອງເຕັກໂນໂລຢີ ຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດ ເທື່ອລະກ້າວ ແລະ ສຸດຂີດ / ໄພພິບັດ (ຕາມຄວາມຄິດຂອງຜ້ນຳໃຊ້ທີ່ດິນ)
mn: Технологийн уур амьсгалын өөрчлөлт ба уур амьсгалаас хамаарах аюул/гамшигт үзэгдэлд өртөх байдал ба эмзэг байдал (газар ашиглагч нарын дүгнэлтээр)
ru: Подверженность и чувствительность Технологии к постепенному изменению климата и экстремальным явлениям / бедствиям, связанным с климатом (с точки зрения землепользователя)

# technologies_2018 helptext
source: <p>Indicate gradual changes in climate and climate-related extremes as observed by land users in the last 10 years (trend). Note: for a more detailed assessment, fill in questionnaire module on climate change adaptation.</p><p>Tick all gradual changes in climate and climate-related extremes/ disasters to which the Technology is exposed</p><p>Source: Disaster Category Classification and Peril Terminology for Operational Purposes. CRED and Munich RE. 2009. Working Paper. Adapted by WOCAT.</p>
es: <p>Indique cambios climáticos graduales y extremos relacionados al clima tal como fueron observados por usuarios de tierras en los pasados 10 años (tendencia). Nota: para una evaluación más detallada, llene el módulo del cuestionario sobre adaptación al cambio climático.</p><p>Marque todos los cambios climáticos graduales y extremos climáticos /desastres a los que la Tecnología está expuesta</p><p>Fuente: Disaster Category Classification and Peril Terminology for Operational Purposes. CRED and Munich RE. 2009. Working Paper. Adapted by WOCAT. </p>
fr: <p>Précisez les changements climatiques progressifs, ainsi que les modifications progressives des phénomènes climatiques extrêmes, tels qu'observés par les exploitants des terres au cours des 10 dernières années (tendances). Remarque: pour une évaluation plus détaillée, veuillez remplir le module de questionnaire concernant l'adaptation aux changements climatiques.</p><p>Cochez tous les changements climatiques progressifs et tous les phénomènes climatiques extrêmes/ catastrophes climatiques, auxquels la Technologie est exposée.</p><p> Source: 'Disaster Category Classification and Peril Terminology for Operational Purposes. CRED and Munich RE. 2009. Working Paper.' Adaptée par WOCAT.</p>
km: <p>បង្ហាញពីការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុដែលសង្កេតឃើញដោយអ្នកប្រើប្រាស់ដីនៅក្នុង 10 ឆ្នាំចុងក្រោយ (និន្នាការ)។ ចំណាំ៖ សម្រាប់ការវាយតម្លៃលម្អិតបំពេញក្នុងបញ្ជីសំណួរស្តីអំពីការបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ។</p><p> គូសនូវរាល់ចំណុចដែលមានការប្រែប្រួលនៃអាកាសធាតុ និងគ្រោះអាកាសធាតុ /មហន្តរាយ ដែលបណ្តាលពីការអនុវត្តបច្ចេកទេស។</p><p>ប្រភព៖ ការចាត់ថ្នាក់នៃប្រភេទគ្រោះមហន្តរាយ និងពាក្យបច្ចេកទេសនៃគ្រោះថ្នាក់សម្រាប់គោលបំណងប្រតិបត្តិការ។​ CRED and Munich RE ។ 2009​ ។ អត្ថបទវិទ្យាសាស្ត្រកំពុងរៀបចំ។ កែសម្រួលដោយ WOCAT ។</p>
lo: <p>ລະບຸ ສະພາບດິນຟ້າອາກາດ ທີ່ຄ່ອຍໆປ່ຽນແປງ ແລະ ເຖີງສຸດຂີດ ທີ່ສັງເກດເຫັນໂດຍ ຜູ້ນຳໃຊ້ທີ່ດິນໃນ 10 ປີທີ່ຜ່ານມາ (ທ່າອ່ຽງ). ໝາຍ ເຫດ: ສຳລັບການປະເມີນລາຍລະອຽດເພີ່ມເຕີມ, ຕື່ມໃສ່ປື້ມແບບສອບຖາມກ່ຽວກັບການປັບຕົວເຂົ້າກັບການປ່ຽນແປງດິນຟ້າອາກາດ.</p><p>ໝາຍເອົາທຸກໆ ສະພາບດິນຟ້າອາກາດ ທີ່ຄ່ອຍໆປ່ຽນແປງ ແລະ ເຖີງສຸດຂີດ / ໄພພິບັດທີ່ຮຸນແຮງ ທີ່ເຕັກໂນໂລຢີຈະພະເຊີນ</p><p>ແຫຼ່ງຂໍ້ມູນ: ການຈັດປະເພດ ໝວດໄພພິບັດ ແລະ ຄຳສັບສະເພາະ ສຳລັບຈຸດປະສົງ ດຳເນີນງານ. CRED ແລະ Munich RE. 2009.ເຮັດວຽກ ກ່ຽວກັບເອກະສານ.ດັດແປງໂດຍ WOCAT.
mn: <p>Сүүлийн 10 жилд газар ашиглагчийн ажиглалтаар уур амьсгалын өөрчлөлт ба түүнтэй холбоотой аюулд гарсан өөрчлөлт (хандлага). Тайлбар: Нарийвчилсан үнэлгээ хийхдээ уур амьсгалын өөрчлөлтөнд дасан зохицох тухай асуулгын модулийг бөглөнө үү. </p>Технологи өртөмтгий уур амьсгал болон уур амьсгалтай холбоотой аюул/гамшигт үзэгдэлд гарсан өөрчлөлтийг тэмдэглэ<p><p>Эх үүсвэр: Disaster Category Classification and Peril Terminology for Operational Purposes. CRED and Munich RE. 2009. Working Paper. Adapted by WOCAT.</p>
ru: <p>Отметьте постепенные изменения климата и эстремальные погодные явления, наблюдаемые землепользователями в последние 10 лет (тренд). Примечание: для более детального анализа заполните анкету по адаптации к изменениям климата. </p><p>Отметьте все постепенные изменения климата и экстремальные явления/ стихийные бедствия, связанные с изменением климата, которые оказывают воздействие на Технологию</p><p>Источник: Классификация категорий бедствий и терминология опасности для оперативных целей. CRED и Munich RE. 2009. рабочий документ. Адаптировано ВОКАТ.</p>

# technologies label
source: Cost-benefit analysis
es: Análisis costo-beneficio
fr: Analyse coûts-bénéfices
km: ការវិភាគថ្លៃដើម និងអត្ថប្រយោជន៍
lo: ການວິເຄາະຕົ້ນທຶນ ແລະ ຜົນປະໂຫຍດ
mn: Зардал ба үр ашгийн шинжилгээ
ru: Анализ эффективности затрат

# technologies helptext
source: Refer to questions 4.5 and 4.7 (where costs for establishment and maintenance have been specified).
es: Refiérase a las preguntas 4.5 y 4.7 (donde se especificaron los costos de establecimiento y mantenimiento)
fr: Reportez-vous aux questions 4.5 et 4.7 (où les coûts de mise en place et d'entretien ont été spécifiés).
km: ផ្តោតលើសំណួរ 4.5 និង 4.7 (ជាផ្នែកដែលកំណត់ពីថ្លៃដើមសម្រាប់បង្កើនបច្ចេកទេស និងការថែទាំ)
lo: ອີງໃສ່ຄໍາຖາມໃນຂໍ້ 4.5 ແລະ 4.7 (ບ່ອນທີ່ໄດ້ມີລະບຸມູນຄ່າການສ້າງ ແລະ ບໍາລຸງຮັກສາ)
mn: Асуулт 4.5 болон 4.7 хамааралтай (үүнд үйлдвэрлэлийн болон засвар үйлчилгээний зардлыг тодорхойлсон)
ru: Смотрите пункты 4.5 и 4.7 (где перечислены затраты на запуск и эксплуатацию Технологии).

# technologies label
source: Adoption of the Technology
es: Adopción de la Tecnología
fr: Adoption de la Technologie
km: ការទទួលយកបច្ចេកទេស
lo: ການປັບຕົວຮັບເອົາເຕັກໂນໂລຢີ
mn: Технологи нутагшуулах
ru: Внедрение Технологии
