Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: cultural opportunities (eg spiritual, aesthetic, others)
es: oportunidades culturales (ej. espirituales, estéticas, otras)
fr: opportunités culturelles (spirituelles, religieuses, esthétiques, etc.)
km: ឱកាសវប្បធម៌ (ឧ. វិញ្ញាណ សាភ័ណភាព ផ្សេងទៀត)
lo: ໂອກາດ ທາງດ້ານວັດທະນະທໍາ (ຕົວຢ່າງ, ກ່ຽວກັບ ວິນຍານ, ສິລະປະ ແລະ ອື່ນໆ)
mn: соёлын боломжууд (жишээ нь, шүтлэгийн, гоозүйн, бусад)
ru: культурные возможности (духовные, религиозные, эстетические и т.д.)

# technologies label
source: recreational opportunities
es: oportunidades recreativas
fr: possibilités de loisirs
km: ឱកាសនៃការបង្កើតថ្មី
lo: ໂອກາດ ໃນການພັກຜ່ອນຢ່ອນໃຈ
mn: амралт, нөхөн сэргээлтийн боломжууд
ru: возможности отдыха и рекреации

# technologies label
source: Soil texture (topsoil)
es: Textura del suelo (capa arable)
fr: Texture du sol (de la couche arable)
km: វាយនភាពដី (ស្រទាប់លើ)
lo: ເນື້ອດິນ (ໜ້າດິນ)
mn: Хөрсний бүтэц (өнгөн хөрс)
ru: Гранулометрический состав (верхнего горизонта)

# technologies label
source: community institutions
es: instituciones comunitarias
fr: institutions communautaires
km: ស្ថាប័នសហគមន៍
lo: ສະຖາບັນ ການຈັດຕັ້ງຊຸມຊົນ
mn: олон нийтийн институц
ru: местное самоуправление

# technologies label_left
source: weakened
es: se debilitaron
fr: affaibli
km: ភាពខ្សោយ
lo: ຈຸດອ່ອນ
mn: суларсан
ru: ослабл.

# technologies label_right
source: strengthened
es: se fortalecieron
fr: renforcé
km: ភាពខ្លាំង
lo: ຈຸດແຂງ
mn: хүчирхэгжсэн
ru: укрепил.

# technologies label
source: national institutions
es: instituciones nacionales
fr: institutions nationales
km: ស្ថាប័នជាតិ
lo: ສະຖາບັນແຫ່ງຊາດ
mn: үндэсний институц
ru: институты госуправления

# technologies label
source: Soil texture (> 20 cm below surface)
es: Textura del suelo (> 20 cm debajo de la superficie)
fr: Texture du sol (> 20 cm sous la surface)
km: វាយនភាពដី (> 20 សម ស្រទាប់ក្នុង)
lo: ເນື້ອດິນ (ເລິກຈາກໜ້າດິນ ລົງໄປຫຼາຍກວ່າ 20 ຊັງຕິແມັດ)
mn: Хөрсний бүтэц (>20 см-ээс доош)
ru: Гранулометрический состав (на глубине более 20 см)

# technologies label
source: Topsoil organic matter
es: Materia orgánica de capa arable
fr: Matière organique de la couche arable
km: សារធាតុសរីរាង្គនៅស្រទាប់ដីខាងលើ
lo: ຊັ້ນອິນຊີວັດຖຸ ເທິງໜ້າດິນ
mn: Өнгөн хөрсний органик нэгдэл
ru: Содержание органического вещества в верхнем горизонте

# technologies label
source: Ground water table
es: Agua subterránea
fr: Profondeur estimée de l’eau dans le sol
km: នីវ៉ូទឹកក្រោមដី
lo: ລະດັບ ນໍ້າໃຕ້ດິນ
mn: Хөрсний усны гүн
ru: Уровень грунтовых вод

# technologies label
source: Availability of surface water
es: Disponibilidad de aguas superficiales
fr: Disponibilité de l’eau de surface
km: ទឹកលើដីដែលអាចទាញយកប្រើប្រាស់បាន
lo: ການມີນໍ້າ ເທິງໜ້າດິນ
mn: Гадаргын усны хүртээмж
ru: Доступность поверхностных вод

# technologies label
source: Water quality (untreated)
es: Calidad de agua (sin tratar)
fr: Qualité de l’eau (non traitée)
km: គុណភាពទឹក (មិនបានធ្វើប្រត្តិកម្ម)
lo: ຄຸນນະພາບນໍ້າ (ບໍ່ມີການບໍາບັດ)
mn: Усны чанар (цэвэрлээгүй)
ru: Качество воды (без обработки)

# technologies label
source: Is flooding of the area occurring?
es: ¿Se está llevando a cabo la inundación del área?
fr: La zone est-elle inondée?
km: តើទឹកជំនន់កំពុងកើតមាននៅតំបន់នេះដែររឺទេ?
lo: ເກີດມີນໍ້າຖ້ວມ ໃນພື້ນທີ່ບໍ່?
mn: Энэ газар үер усанд автдаг уу?
ru: Происходят ли периодические затопления территории?

# technologies label
source: Regularity
es: Frecuencia
fr: Régularité
km: ភាពទៀងទាត់
lo: ເປັນປົກກະຕິ
mn: Тогтмол байдал
ru: Регулярность

# technologies label
source: Is water salinity a problem?
es: ¿La salinidad del agua es un problema?
fr: La salinité de l'eau est-elle un problème?
km: តើមានបញ្ហាភាពទឹកប្រៃហូរចូលមកដែរឬទេ?
lo: ມີບັນຫາ ກ່ຽວກັບນໍ້າເຄັມບໍ່?
mn: Усны давсжилт асуудал болдог уу?
ru: Является ли солёность воды проблемой?

# technologies label
source: Comments and further specifications on water quality and quantity
es: Comentarios y especificaciones adicionales sobre calidad y cantidad de agua
fr: Commentaires et précisions supplémentaires sur la qualité et la quantité d'eau
km: មតិយោបល់ និងលក្ខណៈពិសេសផ្សេងៗទៀតលើគុណភាព និងបរិមាណទឹក​
lo: ຄວາມຄິດເຫັນ ແລະ ຂໍ້ກໍານົດ ເພີ່ມເຕີມ ກ່ຽວກັບ ຄຸນນະພາບ ແລະ ປະລິມານ ຂອງນ້ຳ
mn: Усны чанар, нөөцийн талаархи тайлбар ба бусад тодорхойлолт
ru: Комментарии и дополнительная информация по качеству и количеству воды

# technologies helptext
source: E.g. seasonal fluctuations, source of pollution
es: Ej. fluctuaciones estacionales, fuente de contaminación
fr: Par ex., fluctuations saisonnières, sources de pollution
km: ឧ. ការផ្លាស់ប្តូរមិនទៀតទាត់នៃរដូវកាល, ប្រភពនៃការបំពុល
lo: ຕົວຢ່າງ: ລະດູການ ມີການຜັນຜວນ, ແຫຼ່ງທີ່ມາ ຂອງມົນລະພິດ
mn: Жишээ нь улирлын хэлбэлзэл, бохирдлын эх үүсвэр
ru: например, сезонные колебания, источник загрязнения

# technologies label
source: Species diversity
es: Diversidad de especies
fr: Diversité des espèces
km: ភាពសម្បូរបែបនៃប្រភេទ
lo: ຄວາມຫຼາກຫຼາຍ ທາງສາຍພັນ
mn: Зүйлийн олон янз байдал
ru: Видовое разнообразие

# technologies helptext
source: <strong>Species diversity</strong>: a measure of the diversity within an ecological community that incorporates both species richness (the number of species in a community) and the evenness of species’ abundance. It includes all fauna and flora above ground and in the soil (modified after eoearth.org)
es: <strong> Diversidad de especies </strong>: Una medida de la diversidad dentro de una comunidad ecológica que incorpora tanto riqueza de especies (el númeo de especies en una comunidad) y la paridad de la abundancia de las especies. Incluye toda la fauna y flora encima y dentro del suelo (modificado de acuerdo a eoearth.org)
fr: <strong>Diversité des espèces</strong>: La mesure de la diversité au sein d'une communauté écologique intègre à la fois la richesse en espèces (nombre d'espèces dans la communauté) et la régularité de l'abondance des espèces. Elle comprend la faune et la flore au dessus et dans le sol (d'après eoearth.org, modifié).
km: <strong>ភាពសម្បូរបែបនៃប្រភេទ</strong>៖ការវាស់វែងមួយនៃភាពចម្រុះគ្នាក្នុងសហគមន៍អេកូឡូស៊ីដែលរាប់ទាំងប្រភេទសម្បូរបែប (ចំនួននៃប្រភេទនៅក្នុងសហគមន៍) និងមិនសម្បូរបែប រួមទាំងប្រភេទសត្វ និងរុក្ខជាតិលើដី និងក្នុងដី (ប្រភពពី eoearth.org)
lo: <strong>ຄວາມຫຼາກຫຼາຍ ທາງຊະນິດພັນ</strong>: ມາດຕະການ ຄວາມຫຼາກຫຼາຍ ທາງນິເວດວິທະຍາ ໃນຊຸມຊົນ ທີ່ປະກອບມີ ຄວາມອຸດົມສົມບູນ ຂອງຊະນິດພັນ (ຈຳນວນຊະນິດພັນ ພາຍໃນຊຸມຊົນ) ແລະ ຄວາມອຸດົມສົມບູນ ຂອງຊະນິດພັນພືດ ແລະ ສັດ ທີ່ຢູ່ເທິງດິນ ແລະ ໃນດິນ (ດັດແປງມາຈາກ oecd.org)
mn: <strong>Зүйлийн олон янз байдал</strong>: экологийн бүлгэмдлийн хэмжээнд зүйлийн баялаг (бүлгэмдэл дэх зүйлийн тоо) болон зүйлийн элбэгшилийн тэнцвэрийг илтгэх хэмжигдэхүүн. Энд газрын гадарга дээрхи болон хөрсөнд агуулагдах ургамал, амьтныг аль алиныг хамруулна (eoearth.org тодорхойлолтоос авав)
ru: Видовое разнообразие: уровень разнообразия в пределах экосистемы, включающий как богатство видового состава (число видов в сообществе), так и равномерность распространения видов; видовой состав включает все виды наземной и подземной фауны и флоры (eoearth.org, с изменениями)

# technologies label
source: Habitat diversity
es: Diversidad de hábitats
fr: Diversité des habitats
km: ភាពសម្បូរបែបនៃទីជម្រក
lo: ຄວາມຫຼາກຫຼາຍ ທາງດ້ານ ທີ່ຢູ່ອາໃສ ຂອງສິ່ງທີ່ມີຊີວິດ
mn: Амьдрах орчны олон янз байдал
ru: Разнообразие местообитаний

# technologies helptext
source: <strong>Habitat diversity</strong>: refers to the variety or range of habitats in a given region, landscape, or ecosystem (modified after oecd.org)
es: <strong>Diversidad de hábitats</strong>: Se refiere a la variedad o la gama de hábitats dentro de una región, un paisaje o ecosistema dados (modificado de acuerdo a oecd.org)
fr: <strong>Diversité des habitats</strong>: se réfère à la variété ou à la gamme d'habitats dans une région donnée, un paysage, ou un écosystème (d'après oecd.org, modifié).
km: <strong>ភាពសម្បូរបែបនៃទីជម្រក</strong>៖ សំដៅលើប្រភេទ ឬ ជម្រកនានានៅក្នុងតំបន់កំណត់មួយ, ទិដ្ឋភាព, ឬប្រព័ន្ធអេកូឡូស៊ី (កែតម្រូវពី oecd.org)
lo: <strong>ຄວາມຫຼາກຫຼາຍ ທາງດ້ານທີ່ຢູ່ອາໃສ ຂອງສິ່ງທີ່ມີຊີວິດ</strong>: ໝາຍເຖີງ ຊະນິດພັນ ຫຼື ຊ່ວງໄລຍະທີ່ຢູ່ ຂອງສິ່ງມີຊິວິດ ທີ່ອາໃສຢູ່ ໃນຂົງເຂດ, ພູມສັນຖານ ຫຼື ລະບົບນິເວດ (ດັດແປງຈາກ eoearth.org)
mn: <strong>Амьдрах орчны олон янз байдал</strong>: тухайн бүс нутаг, ландшафт, экосистем дэх амьдрах орчны олон төрөл, хэлбэрийг илэрхийлнэ (oecd.org тодорхойлолтоор).
ru: Разнообразие метообитаний: разнообразие или совокупность местообитаний в данном регионе, ландшафте или экосистеме (oecd.org, с изменениями)

# technologies label
source: Comments and further specifications on biodiversity
es: Comentarios y especificaciones adicionales sobre biodiversidad
fr: Commentaires et précisions supplémentaires sur la biodiversité
km: មតិយោបល់ និងលក្ខណៈពិសេសផ្សេងទៀតលើជីវចម្រុះ
lo: ຄວາມຄິດເຫັນ ແລະ ລັກສະນະສະເພາະ ເພີ່ມເຕີມກ່ຽວກັບ ຊີວະນາໆພັນ
mn: Биологийн олон янз байдлын талаархи тайлбар ба бусад тодорхойлолт
ru: Комментарии и дополнительная информация по биоразнообразию

# technologies label
source: Market orientation of production system
es: Orientación del mercado del sistema de producción
fr: Orientation du système de production
km: ទីផ្សារនៃប្រព័ន្ធផលិតកម្ម
lo: ລະບົບ ການຕະຫຼາດ ແລະ ຜົນຜະລິດ
mn: Үйлдвэрлэлийн системийн зах зээлийн чиг баримжаа
ru: Рыночная ориентация производства

# technologies label
source: Relative level of wealth
es: Nivel relativo de riqueza
fr: Niveau relatif de richesse
km: កម្រិតជីវភាព
lo: ລະດັບຄວາມຮັ່ງມີ
mn: Чинээлэг байдлыг харьцангуй түвшин
ru: Относительный уровень достатка

# technologies helptext
source: Use local instead of international standards.
es: Use los estándares locales en lugar de los internacionales.
fr: Utilisez les normes locales plutôt qu'internationales.
km: ប្រើស្តង់ដាតំបន់ជំនួសស្តង់ដាអន្តរជាតិ។
lo: ນໍາໃຊ້ ມາດຕະຖານ ພາຍໃນທ້ອງຖີ່ນ
mn: Олон улсын биш орон нутгийн стандартыг барих.
ru: необходимо сравнивать с местными (не международными) стандартами

# technologies label
source: SLM/ land degradation knowledge
es: MST/ conocimiento de la degradación del suelo
fr: connaissances sur la GDT/ dégradation des terres
km: ចំណេះដឹង SLM / ការធ្លាក់ចុះគុណភាពដី
lo: ຄວາມຮູ້ກ່ຽວກັບ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ / ການເຊື່ອມໂຊມຂອງດິນ
mn: ГТМ/ газрын доройтлын талаархи мэдлэг
ru: знания в области УЗП/ деградации земель

# technologies label
source: conflict mitigation
es: mitigación de conflicto
fr: apaisement des conflits
km: ការកាត់បន្ថយជម្លោះ
lo: ການຫຼຸດຜ່ອນ ຂໍ້ຂັດແຍ່ງ
mn: маргааныг шийдвэрлэх
ru: смягчение конфликтов

# technologies label
source: situation of socially and economically disadvantaged groups (gender, age, status, ehtnicity etc.)
es: situación de grupos en desventaja social y económica (género, etáreo, estatus, etnicidad, etc.)
fr: situation des groupes socialement et économiquement désavantagés (genre, âge, statut, ethnie, etc.)
km: ស្ថានភាពក្រុមទទួលផលតិចពីសេដ្ឋកិច្ច និងសង្គម​ (ភេទ អាយុ ជាតិសាសន៍ ។ល។)
lo: ສະຖານະພາບ ທາງສັງຄົມ ແລະ ຄວາມດ້ອຍໂອກາດ ທາງເສດຖະກິດ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ຊົນເຜົ່າ ແລະ ອື່ນໆ)
mn: нийгэм болон эдийн засгийн хувьд эмзэг бүлгүүдийн нөхцөл байдал (жендер, нас, төлөв, яс үндэс г.м.)
ru: положение социально и экономически уязвимых групп населения (пол, возраст, статус, этнич. принадлежность и т.д.)

# technologies label
source: Off-farm income
es: Ingresos no agrarios
fr: Revenus hors exploitation
km: ចំណូលក្រៅកសិកម្ម
lo: ລາຍຮັບ ທີ່ບໍ່ໄດ້ມາຈາກ ການຜະລິດ ກະສິກໍາ
mn: Фермээс гадуурх орлого
ru: Доходы из других источников

# technologies helptext
source: Income other than from the use of cropland, grazing land, forest and mixed land (e.g. business, trade, manufacturing, industry, pension, remittances)
es: Ingresos distintos a los del uso de tierras de cultivo, tierras de pastoreo, bosques y tierras mixtas (ej. negocios, comercio, manufactura, industria, pensión, remesas).
fr: Revenus autres que ceux issus de l'utilisation des terres agricoles, des pâturages, des forêts et des terres mixtes (par ex., issus d'entreprises, du commerce, de la fabrication, de l'industrie, de pensions, d'envois de fonds)
km: ចំណូលផ្សេងៗក្រៅពីការដាំដំណាំ, ដីដាំដំណាំចិញ្ចឹមសត្វ, ព្រៃ និងដីដាំដុះចម្រុះ (ឧ. ពីអាជីវកម្ម, ពាណិជ្ជកម្ម, រោងចក្រ, ឧស្សាហកម្ម, ប្រាក់សោធននិវត្តន៍,​ ប្រាក់បញ្ញើ)
lo: ລາຍຮັບອື່ນໆ ນອກຈາກການປູກພືດ, ທົ່ງຫຍ້າ, ປ່າໄມ້ ແລະ ການນໍາໃຊ້ດິນ ແບບປະສົມປະສານ (ຕົວຢ່າງ, ເຮັດທຸລະກິດ, ການຄ້າ, ໂຮງງານ, ອຸດສະຫະກໍາ, ເບ້ຍລ້ຽງບໍານານ, ຈາກການໄປເຮັດວຽກຮັບຈ້າງ)
mn: Тариалан, бэлчээр, ой болон бусад газар ашиглалтын хэлбэрээс өөр эх үүсвэрээс олох орлого (жишээ нь бизнес хийх, худалдаа, гар урлал, аж үйлдвэр, тэтгэвэр, шилжүүлэг г.м.)
ru: Доход, получаемый помимо использования пашни, пастбищ, леса и земель смешанного использования (например, предпринимальство, торговля, изготовление товаров, занятость на производстве, пенсии, частные денежные переводы)

# technologies label
source: Individuals or groups
es: Individuos o grupos
fr: Individus ou groupes
km: ឯកជន ឬក្រុម
lo: ບຸກຄົນ ຫຼື ກຸ່ມ
mn: Хувь хүн эсвэл бүлэг
ru: Индивидуальное или коллективное хозяйство

# technologies_2018 label
source: Individuals or groups
es: Individuos o grupos
fr: Individus ou groupes
km: បុគ្គល ឬក្រុម
lo: ຫຼາຍບຸກຄົນ ລື ຫຼາຍກຸ່ມ
mn: Хувь хүн эсвэл бүлэг
ru: Индивидуальное или коллективное хозяйство

# technologies_2018 helptext
source: Indicate if land users apply the technology as individuals or as members of a specific group/ company.
es: Indique si los usuarios de las tierras aplican la tecnología como individuos o miembros de un grupo/ compañía específico.
fr: Indiquez si les exploitants des terres appliquent la technologie à titre individuel ou en tant que membres d'un groupe ou d'une entreprise en particulier.
km: សូមបញ្ជាក់បន្ថែមថាអ្នកប្រើប្រាស់ដីអនុវត្តបច្ចេកទេសជាលក្ខណៈបុគ្គល ឬជាសមាជិកនៃក្រុម/ក្រុមហ៊ុនណាមួយ។
lo: ລະບຸວ່າ ຖ້າຜູ້ນຳໃຊ້ດິນ ໃຊ້ເຕັກໂນໂລຢີ ເປັນບຸກຄົນ ຫຼື ເປັນສະມາຊິກຂອງກຸ່ມ / ບໍລິສັດສະເພາະໃດຫນຶ່ງ
mn: Технологи нэвтрүүлсэн газар ашиглагч бие даан ажилладаг уу эсвэл ямар нэг бүлэг/хоршоо/компанийн гишүүн үү.
ru: Укажите, применяют ли землепользователи Технологию как отдельные лица или как члены определенной группы / компании.

# technologies label
source: Gender
es: Género
fr: Genre
km: យេនឌ័រ
lo: ເພດ
mn: Хүйс
ru: Пол

# technologies helptext
source: Indicate gender of persons using the land
es: Indique el género de las personas que usan la tierra
fr: Indiquez le sexe des personnes utilisant les terres
km: កំណត់យេនឌ័រអ្នកប្រើប្រាស់ដី
lo: ໃຫ້ລະບຸເພດ ຂອງຜູ້ທີ່ນໍາໃຊ້ດິນ
mn: Газар ашиглаж буй хүний хүйс
ru: Укажите пол землепользователей

# technologies label
source: Land size per household/farm unit applying the technology
es: Tamaño promedio de la tierra por hogar/ unidad agrícola que aplica la tecnología
fr: Taille des exploitations par ménage/ entreprise appliquant la Technologie
km: ទំហំដីក្នុងមួយគ្រួសារ/ កសិដ្ឋានដែលអនុវត្តបច្ចេកទេស
lo: ເນື້ອທີ່ດິນ ຕໍ່ຄົວເຮືອນ ທີ່ໄດ້ນໍາໃຊ້ ເຕັກໂນໂລຢີ
mn: Технологи нэвтрүүлсэн өрх/ферм тус бүрийн газрын хэмжээ
ru: Средний размер земельных участков, на которых применяется Технология

# technologies label
source: Land ownership
es: Tenencia de tierra
fr: Propriété foncière
km: ភាពជាម្ចាស់ដី
lo: ເຈົ້າຂອງດິນ
mn: Газар өмчлөл
ru: Землевладелец

# technologies label
source: Land use rights
es: Derechos de uso de tierra
fr: Droits d’utilisation des terres
km: កម្មសិទ្ធិប្រើប្រាស់ដី
lo: ສິດທິ ໃນການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглах эрх
ru: Право землепользования

# technologies label
source: Water use rights
es: Derechos de uso de agua
fr: Droits d’utilisation de l’eau
km: កម្មសិទ្ធប្រើប្រាស់ទឹក
lo: ສິດທິ ໃນການນໍາໃຊ້ນໍ້າ
mn: Ус ашиглах эрх
ru: Право водопользования

# technologies label
source: other (e.g. post-flooding)
es: otra (ej. post-inundación)
fr: autre (par ex., post-inondation)
km: ផ្សេងៗ (ឧ. ក្រោយពីទឹកជំនន់)
lo: ອື່ນໆ (ຕົວຢ່າງ, ຫຼັງຈາກນໍ້າຖ້ວມ)
mn: бусад (жишээ нь үерийн дараах)
ru: другое (например, паводковое)

# technologies helptext
source: <strong>Post-flooding</strong>: after rainwater has naturally flooded the field (eg in Wadis, riverbanks), the water infiltrated into the soil is used intentionally as a water reserve for crop cultivation. The crop(s) use(s) this water reserve for establishment.
es: <strong>Post-inundación</strong>: luego de que el agua de lluvia haya inundado naturalmente el campo (por ej. en las Wadis, riberas), el agua infiltrada en la tierra se usa intencionalmente como una reserva de agua para el cultivo. El/los cultivo(s) usa(n) esta reserva de agua para establecerse.
fr: <strong>Post-inondation</strong>: Après que les pluies aient naturellement inondé les champs (par ex., dans les oueds, sur les berges), l’eau infiltrée dans le sol est intentionnellement employée comme réserve pour les cultures. Cette eau est utilisée pour la mise en place des cultures.
km: <strong>បន្ទាប់ពីទឹកជំនន់</strong>៖បន្ទាប់ពីជំនន់ទឹកភ្លៀងបានពន្លិចស្រែ (ឧ.ប្រព័ន្ធស្តុកទឹក, ចង្អូរទឹក) ទឹកដែលនៅសល់ក្នុងដីដូចជាកន្លែងស្តុកទុកទឹកសម្រាប់ការដាំដំណាំ។ ដំណាំប្រើទឹកដែលបានរក្សាទុកនេះសម្រាប់ការលូតលាស់។
lo: <strong>ເກັບກັກນໍ້າ ພາຍຫຼັງ ນໍ້າຖ້ວມ</strong>: ພາຍຫຼັງ ນໍ້າຝົນຖ້ວມ ຕາມທຳມະຊາດ (ຕົວຢ່າງ, ອ່າງເກັບນໍ້າ, ແຄມແມ່ນໍ້າ), ນໍ້າດັ່ງກ່າວ ໄດ້ຖືກເກັບກັກໄວ້ໃນດິນ ທີ່ອອກແບບ ໃຫ້ສາມາດເກັບຮັກສານໍ້າໄດ້ ເພື່ອນໍາໃຊ້ເຂົ້າ (ຫຼາຍ) ໃນການປູກພືດ (ຫຼາຍຊະນິດ).
mn: <strong>Үерийн дараах </strong>: их борооны дараа газар усанд автсанаас хойш (татам г.м.) ус хөрсөнд шингэж улмаар тариаланд шаардлагатай усны нөөцийг бүрдүүлдэг. Үр тариа(нууд) усны энэ нөөцийг ургах явцдаа ашиглана().
ru: Паводковое: после естественного затопления полей во время паводка (например, вади, поймы рек) вода, накопленная в почве, используется как запас влаги для возделывания культур. Растения используют эту влагу для укоренения.

# technologies label
source: Number of sites considered/analysed in the documentation of this technology
es: Número de sitios considerados/ analizados en la documentación de esta Tecnología:
fr: Nombre de sites considérés/ analysés dans la documentation de cette Technologie
km: ចំនួនកន្លែងបានកំណត់/វាយតម្លៃក្នុងការចងក្រងជាឯកសារនៃបច្ចេកទេសនេះ
lo: ຈໍານວນພື້ນທີ່ ທີ່ໄດ້ພິຈາລະນາ / ວິເຄາະ ໃນການສ້າງ ເອກກະສານ ເຕັກໂນໂລຢີນີ້
mn: Энэ технологийг баримтжуулах явцад харгалзан үзсэн/ шинжилсэн сайтын тоо
ru: Число участков, на которых были собраны сведения для описания данной Технологии

# technologies helptext
source: <strong>Site</strong>: A site can be a single plot or a larger area managed by individuals or a community, or a place where specific infrastructure has been implemented (e.g. dam).
es: <strong>Sitio</strong>: Un sitio puede ser una sola parcela o un área más grande manejado por individuos o una comunidad, o un lugar donde se implementó infraestructura específica (por ej. una represa).
fr: <strong>Site</strong>: Un site peut être une seule parcelle ou une zone plus vaste gérée par des individus ou une communauté, ou un endroit où une infrastructure spécifique a été mise en œuvre (par ex., un barrage).
km: <strong>កន្លែង</strong>៖កន្លែងសម្រាប់អនុវត្តមួយអាចជាឡូត៌ ឬតំបន់ធំមួយគ្រប់គ្រងដោយបុគ្គលមួយ ឬសហគមន៍មួយ ឬកន្លែងមួយដែលមានហេដ្ឋារេចនាសម្ព័នត្រឹមត្រូវ (ឧ. ទំនប់ទឹក)
lo: <strong>ພື້ນທີ່ </strong>: ແມ່ນພື້ນທີ່ໃດໜຶ່ງ ສາມາດເປັນ ຕອນດິນນ້ອຍໆໃດໜຶ່ງ ຫຼື ພື້ນທີ່ກວ້າງໃຫຍ່ໆໃດໜຶ່ງ ທີ່ຄຸ້ມຄອງ ໂດຍສ່ວນຕົວ ຫຼື ຊຸມຊົນ, ຫຼື ເປັນບ່ອນທີ່ມີໂຄງສ້າງພື້ນຖານ ສະເພາະ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດແລ້ວ (ຕົວຢ່າງ, ເຂື່ອນໄຟຟ້າ).
mn: <strong>Сайт</strong>: Хувь хүн эсвэл бүлэг хүний захиран зарцуулах жижиг эсвэл том хэмжээний талбай, эс бөгөөс бол тодорхой дэд бүтцийн ажил (жишэ нь далан баригдсан) хэрэгжсэн газрыг сайт дор ойлгоно.
ru: Участок: Может быть отдельный земельный участок или более крупная территория, управляемая физическими лицами или общиной, или участок со специфической инфраструктурой, например плотина/запруда.

# technologies label
source: Timing/ frequency
es: Momento/ frequencia
fr: Calendrier/ fréquence
km: ពេលវេលា/ ភាពញឹកញាប់
lo: ໄລຍະເວລາ / ຄວາມຖີ່
mn: Хугацаа/ давтамж
ru: Сроки/ повторяемость проведения

# technologies helptext
source: <p><strong>Timing</strong>: time during which activity is carried out, e.g. month or season, or "after harvest of crops", "before onset of rains", etc.</p><p><strong>Frequency</strong>: e.g. annually, each cropping season, etc.</p>
es: <p><strong>Momento</strong>: Tiempo durante el cual se realiza la actividad. Por ej. Mes o estación o “luego de cosechar los cultivos”, “antes del inicio de las lluvias”, etc. </p><p><strong>Frecuencia</strong>: ej. Anualmente, cada estación de cosecha, etc.</p>
fr: <p><strong>Calendrier</strong>: période à laquelle l’activité est menée, par ex., le mois ou la saison, ou "après la récolte des cultures", "avant la première saison des pluie", etc.</p><p><strong>Fréquence</strong>: par ex., annuellement, chaque saison de culture, etc.</p>
km: <p><strong>ពេលវេលា</strong>៖ ពេលវេលានៃសកម្មភាពដែលអនុវត្ត ឧ. ខែ ឬ រដូវកាលដាំដុះ, ឬ “ បន្ទាប់ពីប្រមូលផលដំណាំ ” , “ មុនពេលចាប់ផ្តើមភ្លៀង។ល។</p><p><strong>ភាពញឹកញាប់</strong>៖ ឧ. ប្រចាំឆ្នាំ, រដូវកាលដំាដុះដំណាំផ្សេងៗ ។ល។</p>
lo: p> <strong> ເວລາ </strong>: ເວລາທີ່ໃຊ້ໃນການປະຕິບັດ ກິດຈະກໍາ ຕົວຢ່າງ, ເດືອນ ຫຼື ລະດູການ, ຫຼື "ຫຼັງຈາກການເກັບກ່ຽວ ຜົນຜະລິດ", "ກ່ອນທີ່ຈະເລີ່ມລະດູຝົນ", ແລະ ອື່ນໆ </p> <p> <strong> ຄວາມຖີ່ </strong>: ຕົວຢ່າງ, ປະຈໍາປີ, ແຕ່ລະລະດູ ການປູກພືດ ແລະ ອື່ນໆ. </p>
mn: <p><strong>Хугацаа</strong>: Үйл ажиллагаа хэрэгжсэн нийт хугацаа, тухайлбал, сар, улирал, "ургац хураасны дараа", "борооны улирлын өмнө" г.м. </p><p><strong>Давтамж</strong>: тухайлбал, жил бүр, тарилт хийх бүрт г.м.
ru: Срок проведения: период проведения мероприятия. Например, месяц или сезон, или «после уборки урожая», «перед наступлением сезона дождей» и т.д. Повторямость: например, ежегодно, каждый вегетативный сезон и т.д.

# technologies label
source: water quantity
es: cantidad de agua
fr: quantité d'eau
km: បរិមាណទឹក
lo: ປະລິມານນໍ້າ
mn: усны хэмжээ
ru: количество воды

# technologies label
source: water quality
es: calidad de agua
fr: qualité de l'eau
km: គុណភាពទឹក
lo: ຄຸນນະພາບນໍ້າ
mn: усны чанар
ru: качество воды

# technologies label
source: harvesting/ collection of water (runoff, dew, snow, etc)
es: cosecha/recolección de agua (escurrimiento, rocío, nieve, etc.)
fr: récolte/ collecte de l'eau (ruissellement, rosée, neige, etc.)
km: ការប្រមូលទឹក (លំហូរ ទឹកសន្សើម ព្រិល ។ល។)
lo: ການຂຸດຄົ້ນ / ເກັບກັກນໍ້າ (ການໄຫຼຂອງນໍ້າ, ນໍ້າຄ້າງ, ຫິມະ ແລະ ອື່ນໆ)
mn: ус хуримтлуулах (урсац, борооны ус, цас г.м.)
ru: сбор воды/ водоудержание (поверхностный сток, роса, снег и т.д.)

# technologies label
source: surface runoff
es: escurrimiento superficial
fr: ruissellement de surface
km: លំហូរទឹកលើផ្ទៃដី
lo: ການໄຫຼ ຂອງນໍ້າໜ້າດິນ
mn: гадаргын урсац
ru: поверхностный сток

# technologies label
source: excess water drainage
es: drenaje de agua en exceso
fr: drainage de l'excès d'eau
km: ប្រព័ន្ធបង្ហូរទឹក
lo: ການລະບາຍນໍ້າ
mn: илүүдэл ус урсгах
ru: водный дренаж

# technologies label
source: groundwater table/ aquifer
es: nivel freático/ acuífero
fr: nappes phréatiques/ aquifères
km: នីវ៉ូទឹកក្រោមដី/ ដង្ហើមទឹក
lo: ຊັ້ນນໍ້າໄຕ້ດິນ / ນໍ້າ
mn: гүний усны түвшин / уст давхарга
ru: уровень грунтовых/ подземных вод

# technologies label_left
source: lowered
es: disminuyó
fr: en baisse
km: ទាបជាង
lo: ຕ່ໍາສຸດ
mn: буурсан
ru: снизился

# technologies label_right
source: recharge
es: recargó
fr: rechargé
km: លំហូរទឹកចូល
lo: ບັນຈຸໃໝ່
mn: урсац
ru: восстановился

# technologies label
source: evaporation
es: evaporación
fr: évaporation
km: រំហួត
lo: ການລະເຫີຍອາຍ
mn: ууршилт
ru: испарение

# technologies label
source: soil moisture
es: humedad del suelo
fr: humidité du sol
km: សំណើមដី
lo: ຄວາມຊຸ່ມຂອງດິນ
mn: хөрсний чийг
ru: влажность почв

# technologies label
source: soil cover
es: cubierta del suelo
fr: couverture du sol
km: គម្របដី
lo: ການປົກຄຸມຂອງດິນ
mn: хөрсөн бүрхэвч
ru: почвенный покров

# technologies label
source: soil loss
es: pérdida de suelo
fr: perte en sol
km: ការបាត់បង់ដី
lo: ການສູນເສຍດິນ
mn: хөрс алдагдах
ru: утрата почв

# technologies label
source: soil accumulation
es: acumulación de suelo
fr: accumulation de sol
km: ការកើនឡើងដី
lo: ການທັບຖົມຂອງດິນ
mn: хөрс хуримтлагдах
ru: аккумуляция почвенного материала (намыв, эоловая, и др.)
