Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Cross-slope measures:</strong> are constructed on sloping lands in the form of earth or soil bunds, stone lines, or vegetative strips, etc. for reducing runoff velocity and soil erosion
es: <strong>Medidas de pendiente transversal:</strong> se construyen en tierras en pendiente en la forma de taludes de tierra, hileras de piedra, franjas vegetativas, etc. para reducir la velocidad del escurrimiento de sedimento y la erosión de los suelos.
fr: <strong>Mesures en travers de la pente: </strong>sont construites sur les terrains en pente sous la forme de diguettes en terre, de lignes de pierre, ou de bandes de végétation, etc., dans le but de réduire la vitesse de ruissellement et l'érosion des sols
km: <strong>វិធានការអនុវត្តកាត់ទទឹងទីជម្រាល៖</strong> ត្រូវបានសាងសង់នៅលើដីជម្រាលក្នុងទម្រង់ជាដីដែលមានទំនប់ ថ្មរៀបជាជួរ ឬរុក្ខជាតិទប់ដី ។ល។ សម្រាប់ទប់ស្កាត់ល្បឿនទឹកហូរ និងសំណឹកដី។
lo: <strong>ມາດຕະການ ຕັດຂວາງ ຄວາມຄ້ອຍຊັນ:</strong> ໄດ້ຖືກສ້າງຂື້ນ ຢູ່ເຂດດິນທີ່ມີ ຄວາມຄ້ອຍຊັນ ຕາມລັກສະນະຂອງໂລກ ໂດຍເຮັດເປັນແລວກ້ອນຫີນ, ຫຼື ແລວພືດພັນ ແລະ ອື່ນໆ ເພື່ອເປັນການຫຼຸດຜ່ອນ ການເຊາະລ້າງດິນ ແລະ ການເຊາະເຈື່ອນຂອງດິນ.
mn: <strong>Налуугийн арга хэмжээ:</strong> гадаргын урсацыг бууруулах, элэгдлийн багасгах зорилгоор их налуу газар хөндлөн шороон болон чулуун далан, ургамлан хамгааллын зурвас байгуулах зэрэг аргуудыг хамруулан ойлгоно.
ru: Мероприятия по влагозадержанию и снижению эрозии почв на склонах: сооружение земляных насыпей, каменных подпорных стенок или посадка полос растительности на наклонных участках для замедления скорости поверхностного стока и почвенной эрозии.

# technologies label
source: integrated pest and disease management (incl. organic agriculture)
es: manejo integrado de pestes y enfermedades (incl. agricultura orgánica)
fr: lutte intégrée contre les ravageurs et les maladies (incluant l'agriculture biologique)
km: បញ្ចូលការគ្រប់គ្រងសត្វល្អិត និងជំងឺតាមបែបចម្រុះ (រួមទាំង កសិកម្មសរីរាង្គ)
lo: ການຈັດການຄຸ້ມຄອງພະຍາດ ແລະ ສັດຕູພືດ ແບບປະສົມປະສານ (ລວມທັງກະສິກຳອິນຊີ)
mn: Хортон шавьж, өвчлөлийн нэгдсэн менежмент (органик хөдөө аж ахуй)
ru: Комплексная борьба с сельскохозяйственными вредителями и болезнями (включая органическое сельское хозяйство)

# technologies helptext
source: <strong>Integrated pest and disease management (incl. organic agriculture):</strong> Integrated pest and disease management is a process to solve pest and disease problems while minimizing risks to people and the environment.
es: <strong>Manejo integrado de pestes y enfermedades (incl. agricultura orgánica):</strong> el manejo integrado de pestes y enfermedades es un proceso para resolver problemas relacionados a pestes y enfermedades a tiempo de minimizar los riesgos a las personas y al medioambiente.
fr: <strong>Lutte intégrée contre les ravageurs et les maladies (incluant l'agriculture biologique.): </strong>est un processus visant à résoudre les problèmes des ravageurs et des maladies tout en minimisant les risques pour les personnes et l'environnement.
km: <strong>បញ្ចូលការគ្រប់គ្រងសត្វល្អិត និងជំងឺតាមបែបចម្រុះ (រួមទាំង កសិកម្មសរីរាង្គ)៖</strong> គឺជាដំណើរការនៃការដោះស្រាយបញ្ហាសត្វល្អិត និងជំងឺ ដែលកាត់បន្ថយហានិភ័យលើមនុស្ស និងបរិស្ថាន។
lo: <strong>ການຈັດການຄຸ້ມຄອງ ພະຍາດ ແລະ ສັດຕູພືດ ແບບປະສົມປະສານ (ລວມທັງກະສິກຳອິນຊີ):</strong> ແມ່ນຂະບວນ ການແກ້ໄຂ ບັນຫາສັດຕູພືດ ແລະ ພະຍາດ ພ້ອມທັງຫຼຸດຜ່ອນ ຄວາມສ່ຽງ ໃຫ້ປະຊາຊົນ ແລະ ສີ່ງແວດລ້ອມໄປພອ້ມ.
mn: <strong>Хортон ба өвчний нэгдсэн менежмент (органик газар тариаланг хамруулна):</strong> Хортон ба өвчний нэгдсэн менежмент нь хүн ба хүрээлэн буй орчинд хортон болон өвчнөөс учирах эрсдлийг бууруулах зорилгоор авч хэрэгжүүлэх бүхий л үйл явц, үйл ажиллагааг хэлнэ.
ru: Комплексная борьба с вредителями и болезнями (включая органическое сельское хозяйство): мероприятия по борьбе с вредителями и болезнями с минимальными рисками для людей и окружающей среды.

# technologies label
source: water harvesting
es: cosecha de agua
fr: récupération/ collecte de l'eau
km: ការស្តុកទុកទឹក
lo: ການເກັບກັກນໍ້າ
mn: Ус хураах
ru: сбор атмосферных осадков

# technologies helptext
source: <strong>Water harvesting:</strong>is the collection and management of floodwater or rainwater runoff to increase water availability for domestic and agricultural use as well as ecosystem sustenance.
es: <strong>Cosecha de agua:</strong> es la recolección y el manejo de aguas de inundación o escurrimiento de lluvia para incrementar la disponibilidad de agua para uso doméstico y agrícola así como sostenimiento del ecosistema.
fr: <strong>Récupération/ collecte de l'eau</strong>: consiste en la collecte et la gestion des eaux de crue ou de ruissellement des eaux pluviales afin d'augmenter la disponibilité de l'eau pour les usages domestiques et agricoles ainsi que pour la subsistance de l'écosystème.
km: <strong>ការស្តុកទុកទឹក៖</strong> គឺជាការស្តុកទុកទឹកបន្ទាប់ពីទឹកជំនន់ និងភ្លៀងធ្លាក់រួច ដើម្បីបង្កើនលទ្ធភាពទទួលបានទឹកប្រើប្រាស់សម្រាប់ការចិញ្ចឹមសត្វនិងកសិកម្មជាជំនួយដល់ប្រព័ន្ធអេកូឡូស៊ី។
lo: <strong>ການເກັບກັກນໍ້າ:</strong> ແມ່ນການເກັບຮັກສາ ແລະ ການຈັດຄຸ້ມຄອງນໍ້າ ທີ່ມາຈາກ ນໍ້າຖ້ວມ ຫຼື ນໍ້າຝົນທີ່ຕົກລົງມາ ເພື່ອເພີ່ມປະລິມານນໍ້າໃຫ້ມີໄວ້ ສໍາລັບ ການນໍາໃຊ້ພາຍໃນຄົວເຮືອນ ແລະ ການຜະລິດກະສິກໍາ, ກໍ່ຄືຮັກສາລະບົບນິເວດ.
mn: <strong>Ус хуримтлуулах:</strong>үерийн эсвэл борооны усыг цуглуулах, менежмент хийх замаар ахуйн болон газар тариаланд хэрэгцээт усыг нэмэгдүүлэх мөн экосистемийн тэнвэрийг хадгалахад шаардлагатай усан хангамжийг нэмэгдүүлэх арга хэмжээ.
ru: Улучшение сортов растений/пород животных: выведение новых сортов растений или пород домашних животных с улучшенными свойствами, такими как повышенная продуктивность, сопротивляемость вредителям и болезням или засухоустойчивость в соответствии с меняющимися условиями среды и нуждами землепользователей.

# technologies label
source: water diversion and drainage
es: diversión y drenaje de agua
fr: dérivation et drainage de l'eau
km: ការបែងចែកទឹក និងប្រព័ន្ធបង្ហូរ
lo: ຄວາມຫຼາກຫຼາຍຂອງນໍ້າ ແລະ ການລະບາຍ
mn: урсац өөрчлөх ба урсац бүрдүүлэх
ru: Водоотвод и осушение

# technologies helptext
source: <strong>Water diversion and drainage:</strong> is the natural or artificial diversion or removal of surface and sub-surface water from an area
es: <strong>Diversión y drenaje de agua:</strong> es la desviación natural o artificial o eliminación de agua superficial o subterránea de un área.
fr: <strong>Dérivation et drainage de l'eau: </strong>c'est le détournement ou l'enlèvement, naturel ou artificiel, des eaux superficielles et souterraines d'une zone
km: <strong> ការបែងចែកទឹក និងប្រព័ន្ធបង្ហូរ</strong>៖ គឺជាការបែងចែកទឹកធម្មជាតិ ឬសប្បនិម្មិត ឬលំហូរទឹកលើដី ពីតំបន់មួយ។
lo: <strong> ຄວາມຫຼາກຫຼາຍຂອງນໍ້າ ແລະ ລະບາຍ: </strong> ເປັນຄວາມຫຼາກຫຼາຍ ທາງທໍາມະຊາດ ຫຼື ສັງເຄາະຂື້ນມາ ຫຼື ການເຄື່ອນຍ້າຍໜ້າດິນ ແລະ ພື້ນນໍ້າ ອອກຈາກພື້ນທີ່.
mn: <strong>Усны урсац зохицуулах болон салаалах:</strong>гадаргын болон ул хөрсий усыг талбайгаас зайлуулах зорилгоор усны урсацыг байгалийн аясыг дагуулан эсвэл хиймлээр зохицуулах арга хэмжээ.
ru: Водоотвод и дренаж: естественное или искусственное отведение или дренаж поверхностных или грунтовых вод с определенной территории

# technologies label
source: wetland protection/ management
es: protección/manejo de humedales
fr: gestion/ protection des zones humides
km: ការគ្រប់គ្រង/ ការការពារតំបន់ដីសើម
lo: ການຄຸ້ມຄອງ ແລະ ປ້ອງກັນເຂດດິນທາມ
mn: Ус намгархаг газрын хамгаалал / менежмент
ru: Охрана/ управление водно-болотными угодьями

# technologies helptext
source: <strong>Wetland protection/ management:</strong> managing wetland typically involves manipulating water levels and vegetation in the wetland, and providing an upland buffer.
es: <strong>Protección/manejo de humedales:</strong> El manejo de humedales típicamente involucra manejar niveles de agua y vegetación en el humedal y proporcionar una barrera en las tierras altas.
fr: <strong>Gestion/ protection des zones humides: </strong> implique généralement la manipulation des niveaux d'eau et de la végétation dans les zones humides, et fournit une protection (zone tampon) des hautes terres.
km: <strong> ការគ្រប់គ្រង/ ការការពារតំបន់ដីសើម</strong> ៖ គ្រប់គ្រងដីសើម គឺផ្តោតសំខាន់ទៅលើកម្ពស់ទឹក និងរុក្ខជាតិនៅក្នុងតំបន់ដីសើម ហើយផ្តល់ជាតំបន់ទ្រនាប់។
lo: <strong>ການຄຸ້ມຄອງ ແລະ ປ້ອງກັນດິນທາມ:</strong>ຕາມປົກກະຕິແລ້ວ ການຄຸ້ມຄອງດິນທາມ ແມ່ນກ່ຽວພັນກັບ ການຈັດການລະດັບນໍ້າ ແລະ ພືດພັນໃນເຂດດິນທາມ ແລະ ການແບ່ງເປັນເຂດ ພູດອຍ.
mn: <strong>Ус, намгархаг газрын хамгаалал/менежмент:</strong> ус, намгархаг газрын менежмент гэдэг нь ихэнхи тохиолдолд усны түвшин, ургамлан нөмрөгт нөлөөлөх, ус хагалбарт буфер үүсгэх зэрэг арга хэмжээг хамруулдаг.
ru: Охрана/ управление водно-болотными угодьями: обычно подразумевает регулирование уровня воды и растительности водно-болотного угодья для улучшения его буферной способности.

# technologies label
source: waste management/ waste water management
es: manejo de desperdicios/ manejo de aguas residuales
fr: gestion des déchets/ gestion des eaux usées
km: ការគ្រប់គ្រងកាកសំណល់/ ការគ្រប់គ្រងទឹកកង្វក់
lo: ການຈັດການສິ່ງເສດເຫຼືອ ການຄຸ້ມຄອງນໍ້າ / ສິ່ງເສດເຫຼືອ
mn: Хог хаягдлын менежмент / хаягдал усны менежмент
ru: Управление отходами/ сточными водами

# technologies helptext
source: <strong>Waste management/ waste water management:</strong> is a set of activities that include collection, transport, treatment and disposal of waste, prevention of waste production and modification and reuse/ recycling of waste.
es: <strong>Manejo de desperdicios/ manejo de aguas residuales:</strong> es una serie de actividades que incluye la recolección, el transporte, el tratamiento y la eliminación de los desperdicios, prevención de producción de desperdicios y modificación y reutilización/reciclado de desperdicios.
fr: <strong>Gestion des déchets/ gestion des eaux usées: :</strong> consiste en un ensemble d'activités qui incluent la collecte, le transport, le traitement et l'élimination des déchets, la prévention de la production de déchets et la modification et réutilisation/ recyclage des déchets.
km: <strong>ការគ្រប់គ្រងកាកសំណល់/ ការគ្រប់គ្រងទឹកកង្វក់</strong>៖ គឺជាបណ្តុំនៃសកម្មភាពនានា ដែលរួមមាន ការប្រមូល ដឹកជញ្ជូន ការធ្វើព្រឹត្តិកម្ម និងការចាក់ចោលនៃកាកសំណល់ ទប់ស្កាត់នឹងសំណល់ពីផលិតកម្ម និង ការប្រើប្រាស់ឡើងវិញ/ កែច្នៃប្រើឡើងវិញ។
lo: <strong>ການຄຸ້ມຄອງສິ່ງເສດເຫຼືອ ຫຼື ການຄຸ້ມຄອງນ້ຳເສຍ:</strong> ຊຶ່ງເປັນກິດຈະກໍາທີ່ປະ ກອບມີ ການເກັບກູ້, ການຂົນສົ່ງ, ການບຳບັດ ແລະ ການກໍາຈັດສິ່ງເສດເຫຼືອ, ເພື່ອປ້ອງກັນຜະລິດຕະພັນ ທີ່ເປັນສິ່ງເສດເຫຼືອ, ການດັດແປງ ແລະ ການນຳເອົາສິ່ງເສດເຫຼືອ ໃຫ້ສາມາດນໍາເອົາກັບມາໃຊ້ຄືນໄດ້.
mn: <strong>Хаягдлын менежмент/хаягдал усны менежмент:</strong> хаягдлыг цуглуулах, тээвэрлэх, болосруулах, устгах зэрэг хэд хэдэн үе шаттай үйл ажиллагааг өөрт хамруулахаас гадна хаягдал үүсэхээс сэргийлэх, дахин ашиглах/дахин боловсруулах, ангилах зэрэг ажлуудыг мөн хамруулна.
ru: Управление отходами/ сточными водами: комплекс мероприятий по сбору, транспортировке, обработке и размещению отходов, снижению их объема, а также модификация и вторичное использование/ переработка отходов.

# technologies label
source: beekeeping, aquaculture, poultry, rabbit farming, silkworm farming, etc.
es: apicultura, acuacultura, avicultura, cunicultura, sericicultura, etc.
fr: apiculture, aquaculture, élevage de volailles, de lapins, du ver à soie, etc.
km: ការចិញ្ចឹមឃ្មុំ, វារីវប្បកម្ម, ការចិញ្ចឹមបសុបក្សី, ទន្សាយ, ដង្កូវនាង ។ល។
lo: ການລ້ຽງເຜີ້ງ, ສັດນໍ້າ, ສັດປີກ, ກະຕ່າຍ, ມ້ອນໃໝ ແລະ ອື່ນໆ.
mn: зөгийн аж ахуй, засагны аж ахуй, тахиа үржүүлэг, туулай үржүүлэг, торгоны хүүхэлдэйн аж ахуй г.м.
ru: Пчеловодство, аквакультура, птицеводство, разведение кроликов, разведение шелкопряда и т.д.

# technologies helptext
source: <strong>Beekeeping, aquaculture, poultry, rabbit farming, silkworm farming, etc.:</strong> allow food production and agricultural products requiring small surfaces of the land.
es: <strong>Apicultura, acuacultura, avicultura, cunicultura, sericicultura, etc.</strong> Permten la producción alimentaria y de productos agrícolas requiriendo pequeñas superficies de la tierra.
fr: <strong>Apiculture, aquaculture, élevage de volailles, de lapins, du ver à soie, etc.: </strong> permettent la production de produits alimentaires et agricoles nécessitant de petites surfaces de terre.
km: <strong>ការចិញ្ចឹមឃ្មុំ, វារីវប្បកម្ម, ការចិញ្ចឹមបសុបក្សី, ទន្សាយ, ដង្កូវនាង ។ល។៖</strong> ផ្តល់នូវផលិតកម្មអាហារ និងកសិកម្មដែលត្រូវការផ្ទៃដីតូច។
lo: <strong>ການລ້ຽງເຜີ້ງ, ສັດນໍ້າ, ສັດປີກ, ກະຕ່າຍ, ມ້ອນໃໝ ແລະ ອື່ນໆ.</strong>ເພື່ອເປັນແຫຼ່ງສະໜອງອາຫານ ແລະ ຜົນຜະລິດກະສິກໍາ ທີ່ສໍາຄັນຕ້ອງມີດິນທໍາການ ຜະລິດຂະໜາດນ້ອຍ.
mn: <strong>Зөгийн аж ахуй, загасны аж ахуй, тахиа үржүүлэг, туулай үржүүлэг, торгоны хүүхэлдэйн аж ахуй г.м.:</strong> бага талбай эзлэх хүнс тэжээл болон ХАА-н бүтээгдэхүүн үйлдвэрлэлийг дэмждэг.
ru: Пчеловодство, аквакультура, птицеводство, разведение кроликов, разведение шелкопряда и т.д.: производство продуктов питания и сельскохозяйственной продукции с использованием небольших площадей.

# technologies label
source: other
es: otros
fr: autre
km: ផ្សេងៗ
lo: ອື່ນໆ
mn: Бусад
ru: другое

# technologies label
source: other measures
es: otras medidas
fr: autres mesures
km: វិធានការផ្សេងៗ
lo: ມາດຕະການອື່ນໆ
mn: Бусад арга хэмжээ
ru: другие мероприятия

# technologies helptext
source: <strong>Other measures</strong><ul><li>Any measures which do not fit into the above categories</li></ul>Examples: Beekeeping; Smallstock farming (e.g. poultry, rabbits); fish ponds; food storage and processing (incl. post-harvest loss reduction)
es: <strong>Otras medidas</strong><ul><li>Cualquier medida que no encuadre en las categorías anteriores</li></ul>Ejemplos: Apicultura; Crianza de animales pequeños (ej. aves de corral, conejos); estanques de peces; almacenamiento y procesamiento de alimentos (incl. reducción de pos cosecha)
fr: <strong>Autres mesures</strong><ul><li>Les mesures qui n'entrent pas dans les catégories ci-dessus</li></ul>Exemples: Apiculture; petit élevage (par ex., volailles, lapins); étangs de pisciculture; stockage et transformation des aliments (incl. réduction des pertes post-récoltes)
km: <strong>វិធានការផ្សេងៗ</strong><ul><li>ចំនួនវិធីសាស្ត្រផ្សេងៗដែលមិនសមស្របនឹងចំណាត់ថ្នាក់ខាងលើ</li></ul>ឧទាហរណ៍៖ ការចិញ្ចឹមឃ្មុំ, កសិកម្មខ្នាតតូច (ឧ. មាន់, ទន្សាយ), ស្រះត្រី, កន្លែងរក្សាម្ហូបអាហារ និងដំណើរការផលិត (រួមមានការបាត់បង់ក្រោយប្រមូលផល)
lo: <strong>ມາດຕະການນອື່ນໆ</strong><ul><li>ມີມາດຕະການໃດບໍ່ ທີ່ບໍ່ແທດເໝາະກັບໝວດຕ່າງໆ ທີ່ໄດ້ກ່າວມາ</li></ul>ຕົວຢ່າງ: ການລ້ຽງເຜີ້ງ, ການເຮັດຟາມຂະໜາດນ້ອຍ (ຕົວຢ່າງ, ລ້ຽງໄກ່, ກະຕ່າຍ): ໜອງປາ: ເພື່ອເປັນແຫຼ່ງສະໜອງອາຫານ ແລະ ຂະບວນການປຸ່ງແຕ່ງ (ລວມທັງຫຼຸດ ຜ່ອນຄວາມເສຍຫາຍພາຍຫຼັງການເກັບກ່ຽວ)
mn: <strong>Бусад арга хэмжээ</strong><ul><li>: Дээр дурьдсан төрлүүдэд үл харгалзах бусад арга хэмжээ</li></ul> Жишээ нь: зөгийн аж ахуй, бага нөөц шаардсан аж ахуй (тахиа, туулайн аж ахуй), загас үржүүлэг, хүнсний агуулах ба боловсруулалт (ургацын дараах ургац алдагдлыг бууруулах зэрэг)
ru: Другие мероприятия • Любые другие мероприятия, не подпадающие под вышеперечисленные категории Примеры: Пчеловодство, разведение мелких животных (например птицеводство, разведение кроликов), рыборазводные пруды, хранение и переработка продукции (включая снижение послеуборочных потерь)

# technologies label
source: not applicable
es: no aplica
fr: non applicable
km: ដែលមិនអាចអនុវត្តបាន
lo: ບໍ່ສາມາດໃຊ້ໄດ້
mn: мэдээлэл байхгүй
ru: не применимо

# technologies label
source: V4: Replacement or removal of alien/ invasive species
es: V4:reemplazo o eliminación de especies extrañas/ invasoras
fr: V4: Remplacement ou suppression des espèces étrangères envahissantes
km: V4: ការជំនួស ឬការយកចេញនៃប្រភេទរុក្ខជាតិក្រៅស្រុក/ ការរាតត្បាត
lo: V4: ການປູກທົດແທນ / ກຳຈັດສາຍພັນ ທີ່ຮຸກຮາມ
mn: V4: Харийн/ түрэмгий зүйлийг солих, зайлуулах
ru: Р4: Замещение или удаление чужеродных/ инвазивных видов

# technologies helptext
source: Examples: Cutting of undesired trees and bushes
es: Ejemplos: tala de árboles y arbustos no deseados
fr: Exemples: Coupes des arbres et buissons indésirables
km: ឧទាហរណ៍៖ ការកាប់ឈើនិងព្រៃដែលមិនត្រូវការ
lo: ຕົວຢ່າງ: ການຕັດຕົ້ນໄມ້ ທີ່ບໍ່ຕ້ອງການ ແລະ ພຸ່ມໄມ້
mn: Жишээ нь: шаардлагагүй мод, бутыг огтолж авах
ru: Например, вырубка сорной и нежелательной древесной и кустарниковой растительности

# technologies label
source: S10: Energy saving measures
es: S10: Medidas de ahorro de energía
fr: S10: Mesures d'économie d'énergie
km: S10: វិធានការសន្សំថាមពល
lo: S10: ມາດຕະການ ປະຢັດພະລັງງານ
mn: S10: Эрчим хүчний хэмнэлтийн арга хэмжээ
ru: И10: Энергосберегающие мероприятия

# technologies helptext
source: Examples: Wood-saving stoves, insulation of buildings, renewable energy sources (solar, biogas, wind, hydropower)
es: Ejemplos: Estufas para ahorrar leña, aislamiento de edificios, fuentes de energía renovable (solar, bio-gas, viento, hidroelectricidad)
fr: Exemples: Poêles à économie de bois, isolation des bâtiments, sources d'énergie renouvelable (énergie solaire, éolienne, hydraulique, biogaz)
km: ឧទាហរណ៍៖ ចង្ក្រានសន្សំអុស, អាគារប្រើទ្រនាប់ការពារកំដៅ,ប្រភពថាមពលកកើតឡើងវិញ (ថាមពលពន្លឺព្រះអាទិត្យជីវឧស្ម័ន, ខ្យល់, វារីអគ្គិសនី)
lo: ຕົວຢ່າງ: ເຕົາປະຢັດຟືນ, ສະນວນກັນຄວາມຮ້ອນຂອງອາຄານ, ແຫຼ່ງພະລັງງານທົດແທນ (ພະລັງງານແສງຕາເວັນ, ພະລັງງານອາຍແກັສ, ພະລັງງານລົມ, ພະລັງງານນ້ຳ)
mn: Жишээ нь: Мод-хэмнэлттэй зуух, барилгын дулаалга, сэргээгдэх эрчим хүчний эх үүсвэр (нарны, биохий, салхи, усан цахилгаан станц)
ru: Примеры: Энергосберегающие дровяные печи, улучшение теплоизоляции зданий, использование возобновляемых источников энергии (солнечные батареи, биогазовые установки, ветряки, мини-ГЭС)

# technologies label
source: S11: Others
es: S11: Otros
fr: S11: Autres
km: S11: ផ្សេងៗ
lo: S11: ອື່ນໆ
mn: S11: Бусад
ru: И11: Другие

# technologies helptext
source: Examples: Compost production pits; reshaping surface (reducing slope)
es: Ejemplos: Fosas de producción de composta; remodelado de superficie (reducción de pendiente)
fr: Exemples: Fosses de production de compost; remodelage de la surface (réduction de la pente)
km: ឧទាហរណ៍៖ រណ្តៅផលិតកំប៉ុស កែតម្រូវរាងនៃផ្ទៃខាងលើ (កាត់បន្ថយជម្រាល)
lo: ຕົວຢ່າງ: ຂຸມຜະລິດຝຸ່ນບົ່ມ, ການປັບຮູບຮ່າງໜ້າດິນ (ການຫຼຸດຄວາມຄ້ອຍຊັນ)
mn: Жишээ нь: Бохирдуулах үйлдвэрлэлийн нүх; гадаргууг дахин өөрчлөх (налууг бууруулах)
ru: Примеры: Компостные ямы; изменение микрорельефа поверхности (снижение крутизны склонов)

# technologies label
source: Pi: soil sealing
es: Pi: sellado de suelo
fr: Pi: imperméabilisation des sols
km: Pi: ការគ្របផ្ទៃដី
lo: Pi: ເນື້ອດິນ ທີ່ມີຂະໜາດນ້ອຍຫຼາຍ
mn: Pi: хөрс хагсах
ru: Фп: запечатывание почв

# technologies helptext
source: <strong>Soil sealing</strong>: covering of the ground by an impermeable material (e.g. construction, mining, roads, etc.)
es: <strong>Sellado de suelo</strong>: cubrir el suelo con un material impermeable (ej. construcción, minería, carreteras, etc.)
fr: <strong>Imperméabilisation des sols</strong>: couverture du sol par un matériau imperméable (par ex., constructions, mines, routes, etc.)
km: <strong>ការគ្របផ្ទៃដី</strong>៖ ការគ្របដីដោយដោយសម្ភារៈមិនជ្រាបទឹក (ឧ. ការសាងសង់ ការជីករ៉ែការធ្វើផ្លូវ ។ល។)
lo: </strong>ເນື້ອດິນ ມີຂະໜາດນ້ອຍຫຼາຍ</strong>: ອຸປະກອນ ປັກຫຼັກໝາຍ (ຕົວຢ່າງ, ການກໍ່ສ້າງ, ບໍ່ແຮ່, ຖະໜົນ ແລະ ອື່ນໆ)
mn: <strong>Хөрс нягтруулах</strong>: гадаргыг үл нэвтрүүлэх, үл нэвчих материалаар хучих (жишээ нь барилгын, уул уурхайн, зам харилцаанд г.м.)
ru: Запечатывание почв: прекрытие поверхности непроницаемым материалом (например, при строительстве, прокладке дорог, в горнодобывающей промышленности)

# technologies label
source: not well at all
es: nada bien
fr: pas bien du tout
km: មិនល្អ
lo: ບໍ່ດີຈັກຢ່າງ
mn: Бүгд сайн биш
ru: очень плохо

# technologies label
source: not well
es: no muy bien
fr: pas bien
km: មិនល្អ
lo: ບໍ່​ດີ
mn: Сайн биш
ru: плохо

# technologies label
source: not known
es: no se sabe
fr: pas connu
km: មិនស្គាល់
lo: ບໍ່ຮູ້
mn: Мэдэхгүй
ru: не известно

# technologies label
source: very negative
es: muy negativo
fr: très négative
km: អវិជ្ជមានខ្លាំង
lo: ຜົນກະທົບທາງລົບຫຼາຍ
mn: Маш сөрөг
ru: крайне отрицательно

# technologies label
source: negative
es: negativo
fr: négative
km: អវិជ្ជមាន
lo: ຜົນກະທົບທາງລົບ
mn: Сөрөг
ru: отрицательно

# technologies label
source: slightly negative
es: ligeramente negativo
fr: légèrement négative
km: អវិជ្ជមានតិចតួច
lo: ຜົນກະທົບທາງລົບເລັກນ້ອຍ
mn: Бага зэрэг сөрөг
ru: слабо отрицательное

# technologies label
source: neutral/ balanced
es: neutral/ balanceado
fr: neutre / équilibrée
km: ប៉ះពាល់តិចតួចបំផុត
lo: ປານກາງ
mn: Дунд зэрэг
ru: влияние незаметно

# technologies label
source: slightly positive
es: ligeramente positivo
fr: légèrement positive
km: វិជ្ជមានតិចតួច
lo: ຜົນກະທົບທາງບວກເລັກນ້ອຍ
mn: Бага зэрэг эерэг
ru: слабо позитивное

# technologies label
source: positive
es: positivo
km: វិជ្ជមាន
lo: ຜົນກະທົບທາງບວກ
mn: Эерэг
ru: позитивное

# technologies label
source: very positive
es: muy positivo
fr: très positive
km: វិជ្ជមានខ្លាំង
lo: ຜົນກະທົບທາງບວກຫຼາຍ
mn: Маш эерэг
ru: очень позитивное

# technologies label
source: moderately
es: moderadamente
fr: modérément
km: មធ្យម
lo: ປານກາງ
mn: Дунд зэрэг
ru: умеренно

# technologies label
source: well
es: bien
fr: bien
km: ល្អ
lo: ດີ
mn: Сайн
ru: хорошо

# technologies label
source: very well
es: muy bien
fr: très bien
km: ល្អណាស់
lo: ດີຫຼາຍ
mn: Маш сайн
ru: очень хорошо

# technologies label
source: winter
es: invierno
fr: hiver
km: រដូវរងា
lo: ລະດູໜາວ
mn: Өвөл
ru: зима

# technologies label
source: spring
es: primavera
fr: printemps
km: និទាឃរដូវ
lo: ລະດູໃບໄມ້ປົ່ງ
mn: Хавар
ru: весна

# technologies label
source: summer
es: verano
fr: été
km: រដូវក្តៅ
lo: ລະ​ດູ​ຮ້ອນ
mn: Зун
ru: лето

# technologies label
source: autumn
es: otoño
fr: automne
km: រដូវស្លឹកឈើជ្រុះ
lo: ລະດູໃບໄມ້ລົ່ນ
mn: Намар
ru: осень

# technologies label
source: wet/ rainy season
es: estación húmeda/ de lluvias
fr: saison des pluies/ humide
km: សើម/រដូវភ្លៀង
lo: ຄວາມຊຸ່ມ / ລະດູຝົນ
mn: Чийглэг/борооны улирал
ru: сезон дождей/ влажный сезон

# technologies label
source: dry season
es: estación seca
fr: saison sèche
km: រដូវប្រាំង
lo: ລະດູແລ້ງ
mn: Хуурай улирал
ru: сухой сезон

# technologies label
source: single cases/ experimental
es: casos individuales / experimentales
fr: cas isolés/ expérimentaux
km: តែមួយករណី /ពិសោធន៍
lo: ກໍລະນີດຽວ / ການທົດລອງ
mn: жишээ/ туршилт
ru: отдельные случаи/ эксперимент

# technologies label
source: more than 50%%
es: más de 50%%
fr: plus de 50%%
km: ច្រើនជាង 50%%
lo: ຫຼາຍກ່ວາ 50 %%
mn: 50 -иас их %%
ru: более 50%%

# technologies label
source: climatic change/ extremes
es: cambios climáticos / extremos
fr: changements/ extrêmes climatiques
km: ការប្រែប្រួលអាកាសធាតុ/គ្រោះមហន្តរាយធម្មជាតិ
lo: ການປ່ຽນແປງດິນຟ້າອາກາດ / ຮ້າຍແຮງ
mn: уур амьсгалын өөрчлөлт/ эрс тэс байдал
ru: изменения климата/ экстремальные погодные явления

# technologies label
source: changing markets
es: mercados cambiantes
fr: évolution des marchés
km: បម្រែបម្រួលទីផ្សារ
lo: ຕະຫຼາດມີການປ່ຽນແປງ
mn: Зах зээлийн өөрчлөлт
ru: изменяющиеся условия рынка

# technologies label
source: labour availability (e.g. due to migration)
es: disponibilidad de mano de obra (ej. debido a migración)
fr: la disponibilité de la main-d'œuvre (par ex., en raison de migrations)
km: កម្លាំងពលកម្មដែលអាចរកបាន (ចំណាកស្រុក)
lo: ມີແຮງງານ (ຕົວຢ່າງ, ເນື່ອງຈາກການເຄື່ອນຍ້າຍແຮງງານ)
mn: Ажил хөдөлмөр эрхлэх боломж (ж.нь шилжих хөдөлгөөний улмаас)
ru: доступность рабочей силы (например, из-за миграции населения)

# technologies label
source: preserve/ improve biodiversity
es: preservar/ mejorar biodiversidad
fr: conserver/ améliorer la biodiversité
km: អភិរក្ស/ធ្វើឱ្យប្រសើរឡើងជីវចម្រុះ
lo: ປົກປັກຮັກສາ / ການປັບປຸງຊີວະນາໆພັນ
mn: Биологийн төрөл зүйлийг хамгаалах / сайжруулах
ru: сохранение/ повышение биоразнообразия

# technologies label
source: reduce risk of disasters
es: reducir el riesgo de desastres naturales
fr: réduire les risques de catastrophes
km: កាត់បន្ថយហានិភ័យនៃគ្រោះមហន្តរាយ
lo: ຫຼຸດຜ່ອນຄວາມສ່ຽງ ທາງໄພພິບັດທໍາມະຊາດ
mn: гамшгийн эрсдлийг бууруулах
ru: снижение риска стихийных бедствий
