Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Example:</strong> watering point, energy saving stove, stone line
es: <strong>Ejemplo:</strong> punto de agua, estufa ahorradora de energía, hilera de piedra
fr: <strong>Exemple:</strong>point d'eau, poêle à économie d'énergie, ligne de pierre
km: <strong>ឧទាហរណ៍៖</strong> ការស្រោចស្រព, ចង្ក្រានសន្សំថាមពល, Stone line
lo: <strong>ຕົວຢ່າງ.</strong>ບໍ່ນໍ້າ, ເຕົາປະຢັດພະລັງງານ, ຫີນ ທີ່ເຮັດເປັນແຖວ
mn: <strong>Жишээ нь:</strong>уст цэг, эрчим хүч хэмнэх зуух, чулуун зурвас
ru: например: водопойный пункт, энергосберегающая печь, каменная стенка

# technologies label
source: Specify volume, length, etc. (if relevant)
es: Especifique volumen, largo, etc. (si fuera relevante)
fr: Spécifiez le volume, la longueur, etc. (si pertinent)
km: បញ្ជាក់ទំហំ ប្រវែង ។ល។ (បើពាក់ព័ន្ធ)
lo: ລະບຸປະລິມານ, ຄວາມຍາວ ແລະ ອື່ນໆ (ຖ້າຫາກວ່າກ່ຽວຂ້ອງ)
mn: Эзэлхүүн, урт зэргийг тодорхойл (шаардлагатай бол)
ru: Укажите объем, длину и т. д. (если уместно)

# technologies helptext
source: <strong>Example:</strong> stone lines: 250 m, dam: 20’000 m<sup>3</sup>
es: <strong>Ejemplo:</strong> hileras de piedra: 250 m, dique: 20’000 m<sup>3</sup>
fr: <strong>Exemple:</strong>lignes de pierre: 250 m, barrage: 20 000 m<sup>3</sup>
km: <strong>ឧទាហរណ៍៖</strong> រៀបថ្មជាបន្ទាត់៖ 250 ម៉ែត្រ, ទំនប់៖ 20’000 ម៉ែត្រ<sup>3</sup>
lo: <strong>ຕົວຢ່າງ.</strong>ຫີນ ທີ່ເຮັດເປັນແຸຖວ: 250 ແມັດ, ຝາຍເກັບນໍ້າ: 20'000 ແມັດ<sup>3</sup>
mn: <strong>Жишээ нь:</strong>чулуун зурвас: 250 м, далан: 20'000 м<sup>3</sup>
ru: например, каменная стенка – 250 м; пруд – 20 тыс. м3

# technologies_2018 label
source: Specify dimensions of unit (if relevant)
es: Especifique las dimensiones de la unidad (si fuera relevante)
fr: Précisez les dimensions de l'unité de terrain (le cas échéant)
km: បញ្ជាក់ពីទំហំនៃឯកតា (បើពាក់ព័ន្ធ)
lo: ກໍານົດຂະຫນາດຂອງຫົວນ໋ວຍ (ຖ້າກ່ຽວຂ້ອງ)
mn: Нэгж хэмжигдэхүүний хэмжих нэгжийн тодорхойлох (шаардлагатай бол)
ru: Укажите единицы измерения (если необходимо)

# technologies_2018 helptext
source: <strong>Example:</strong> stone lines: 250 m, dam: 20’000 m<sup>3</sup>
es: <strong>Ejemplo:</strong> hileras de piedra: 250 m, represa 20’000 m<sup>3</sup>
fr: <strong>Exemple: </strong>nappes de gravats: 250 m, barrage: 20 000 m<sup>3</sup>
km: <strong>ឧទាហរណ៍៖ </strong>រៀបថ្មជាបន្ទាត់៖ 250 ម៉ែត្រ, ទំនប់៖ 20’000 ម៉ែត្រ<sup>3</sup>
lo: <strong>ຕົວຢ່າງ:</strong>ແຖວຫີນ: 250 ແມັດ, ເຂື່ອນ: 20000 ແມັດ<sup>3</sup>
mn: <strong>Жишээ нь:</strong> чулуун хашлага: 250 м, далан: 20'000 м<sup>3</sup>
ru: <strong>Пример: </strong>каменная стенка: 250 м, пруд: 20 000 м<sup>3</sup>

# technologies label
source: Indicate size and area unit
es: Indique tamaño y unidad de área
fr: Indiquez la taille et l'unité de surface
km: កំណត់ទំហំ និងឯកត្តាផ្ទៃដី
lo: ໃຫ້ລະບຸຫົວໜ່ວຍ ຂະໜາດ ແລະ ເນື້ອທີ່
mn: Хэмжээ ба нэгж талбайг тодорхойл
ru: Укажите размер и единицу площади

# technologies helptext
source: <strong>Example:</strong> 24 acres, 4.5 hectares
es: <strong>Ejemplo:</strong> 24 acres, 4.5 hectáreas
fr: <strong>Exemple:</strong> 24 acres, 4,5 hectares
km: <strong>ឧទាហរណ៍៖</strong> 24 acres, 4.5 ហិកតា
lo: <strong> ຕົວຢ່າງ: </strong> 24 ເອັກເຄີ, 4.5 ເຮັກຕາ
mn: <strong>Жишээ нь:</strong>24 акр, 4.5 га
ru: например, 24 акра; 4,5 гектара

# technologies label
source: Total costs for establishment of the Technology
es: Costos totales para establecer la Tecnología
fr: Coût total de mise en place de la Technologie
km: ថ្លៃដើមសរុបក្នុងការបង្កើតបច្ចេកទេស
lo: ຕົ້ນທຶນທັງໝົດ ໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Технологи бий болгох нийт үнэ өртөг
ru: Общая стоимость запуска Технологии

# technologies label
source: Total costs for maintenance of the Technology
es: Indique los costos totales para mantenecer la Tecnología
fr: Coût total d'entretien de la Technologie
km: ថ្លៃដើមសរុបសម្រាប់ការថែទាំដំណាំតាមបច្ចេកទេស
lo: ຕົ້ນທຶນທັງໝົດ ທີ່ໃຊ້ໃນການບໍາລຸງຮັກສາ ເຕັກໂນໂລຢີ
mn: Технологийг арчилах тордоход шаардагдах нийт үнэ өртөг
ru: Общая стоимость поддержания Технологии

# technologies label
source: Specify average annual rainfall (if known), in mm
es: Especifique el promedio anual de lluvia (si lo conoce), en mm
fr: Spécifiez la pluviométrie moyenne annuelle (si connue), en mm
km: កំណត់បរិមាណទឹកភ្លៀង (បើដឹង) ជា មីលីម៉ែត្រ
lo: ໃຫ້ລະບຸສະເລ່ຍ ປະລິມານນໍ້າຝົນຕົກປະຈໍາປີ ເປັນມິນລິແມັດ (ຖ້າຫາກຮູ້ຈັກ)
mn: Жилийн дундаж хур тунадас (хэрэв мэдэгдэж байвал), мм
ru: Укажите среднегодовое количество осадков (если известно), мм

# technologies label
source: Specifications/ comments on rainfall
es: Especificaciones/ comentarios sobre la cantidad de lluvia
fr: Spécifications/ commentaires sur les précipitations
km: លក្ខណៈពិសេស/ មតិយោបល់លើរដូវភ្លៀង
lo: ຂໍ້ມູນສະເພາະ / ຄວາມເຫັນກ່ຽວກັບ ປະລິມານນໍ້າຝົນ
mn: Хур тунадасны талаархи тодорхойлолт/ тайлбар
ru: Пояснения/ комментарии по осадкам

# technologies helptext
source: Other specifications/comments on rainfall distribution, seasonality (e.g. monsoon, winter-/summer rains), number/length/months of rainy seasons, occurrence of heavy rains, length of dry periods
es: Otras especificaciones/ comentarios sobre estación de las lluvias (ej. monzón, lluvias de invierno-verano), número/ duración/ meses de las temporadas de lluvia, ocurrencia de lluvias fuertes, duración de períodos secos
fr: Autres spécifications/ commentaires sur la saisonnalité des précipitations (par ex., mousson, pluies estivales/hivernales), nombre/ durée/ mois de la saison des pluies, occurrence des fortes pluies, durée des périodes de sécheresse
km: លក្ខណៈពិសេសផ្សេងទៀត / មតិយោបល់លើរដូវកាលភ្លៀងធ្លាក់ (ឧ. មូសុង, ភ្លៀងធ្លាក់រដូវរងា / រដូវក្តៅ) ចំនួន / រយៈពេល / ខែនៃរដូវវស្សា ភ្លៀងធ្លាក់ខ្លាំងកើតឡើង រយៈពេលរាំងស្ងួត
lo: ຂໍ້ມູນສະເພາະອື່ນໆ / ຄວາມເຫັນກ່ຽວກັບ ການກະຈາຍປະລິມານນ້ຳຝົນ, ລະດູການ (ຕົວຢ່າງ: ລົມມໍລະສຸມ, ລະດູໜາວ- / ລະດູຮ້ອນ), ຈຳນວນ / ໄລຍະເວລາ / ເດືອນທີ່ມີຝົນຕົກ, ຝົນຕົກໜັກ, ໄລຍະເວລາ ລະດູແຫ້ງແລ້ງ
mn: Хур тунадасны орон зайн болон улирлын хуваариалалтын талаархи бусад мэдээлэл (жишээ нь муссоны горимтой эсэх, өвөл/зуны хур тунадасны харьцаа г.м.), хур тунадас ихтэй улирал тохиох сар, үргэлжлэх хугацаа, өдрийн тоо, хүчтэй аадар борооны тохиолдоц, хуурайшилттай улирлын үргэлжлэх хугацаа
ru: Другие характеристики/ пояснения по годовому распределению осадков/ сезонности (например, муссоны, летние/ зимние дожди), число/ продолжительность/ месяцы сезона дождей, повторяемость ливневых осадков, продолжительность засушливых периодов

# technologies label
source: Landforms
es: Formaciones telúricas
fr: Reliefs
km: ទម្រង់ដី
lo: ຮູບແບບຂອງດິນ
mn: Гадаргын хэлбэр
ru: Формы рельефа

# technologies helptext
source: <p>Max. 2 ticks</p><p><strong>Landforms</strong> (modified after ISRIC 1993):</p><ul><li><strong>Plateau/ plains</strong>: extended level land (slopes less than 8 %%).</li><li><strong>Ridges</strong>: narrow elongated area rising above the surrounding area, often hilltops or mountain-tops.</li><li><strong>Mountain slopes (including major escarpments)</strong>: extended area with altitude differences of more than 600 m per 2 km and slopes greater than 15 %%.</li><li><strong>Hill slopes (including valley and minor escarpment slopes)</strong>: altitude difference of less than 600 m per 2 km and slopes greater than 8 %%.</li><li><strong>Footslopes</strong>: zone bordering steeper mountain/ hill slopes on one side and valley floors/plains/plateaus on the other side.</li><li><strong>Valley floors</strong>: elongated strips of level land (less than 8 %% slope), flanked by sloping or steep land on both sides.</li></ul>
es: <p>Máx. 2 marcas</p><p><strong>Formaciones telúricas</strong> (modicado de acuerdo a ISRIC 1993):</p><ul><li><strong>Meseta/ planicies</strong>: tierra nivelada extensa (pendiente menor a 8%%)</li><li><strong>Cordilleras</strong>:área estrecha alargada que se eleva por encima del área circundante, frecuentemente cimas de cerro o montaña.</li><li><strong>Laderas de montaña (incluyendo acantilados principales)</strong>:área extendida con diferencias de altura de más de 600 m por 2 km y pendientes mayores a 15%%</li><li><strong>Laderas de colina (incluyendo laderas de valle y pendientes menores de acantilado)</strong>la diferencia de altura es menor a de 600 m por 2 km y pendientes mayores a 8%%.</li><li><strong>Pies de monte</strong>:zona que limita pendientes más inclinadas de montaña/ cerro a un lado y fondos de valle/ planicies/ mesetas al otro lado. </li><li><strong>Fondos del valle</strong>:Franjas largas de tierra nivelada (con una pendiente menor a 8%%), flanqueada en ambos lados por tierra inclinada o escarpada. </li></ul>
fr: <p>Max. 2 cases </p><p><strong>Reliefs </strong>(d'après ISRIC 1993, modifié):</p><ul><li><strong>Plateaux/ plaines</strong>: grandes surfaces planes (pente de moins de 8 %%).</li><li><strong>Crêtes</strong>: régions étroites et allongées, s’élevant au dessus de la région environnante, souvent des sommets de collines ou de montagnes.</li><li><strong>Flancs de montagnes (y compris les escarpements importants)</strong>: grandes surfaces avec une dénivellation de plus de 600 mètres sur 2 kilomètres et des pentes de plus de 15 %%. </li><li><strong>Flancs de collines (y compris les pentes de vallées ou les petits escarpements)</strong>: dénivellation de moins de 600 mètres sur 2 kilomètres et des pentes de plus de 8%%.</li><li><strong>Piémonts/ glacis</strong>: zones bordant d'un côté des flancs de collines ou de montagnes plus raides et de l'autre côté des fonds de vallées/ plaines/ plateaux.</li><li><strong>Fonds de vallée/ bas-fonds</strong>: bandes de terres allongées et plates (moins de 8 %% de pente), flanquées de chaque côté de terres en pente ou abruptes.</li></ul>
km: <p> គូសយ៉ាងច្រើនបំផុត 2 ចម្លើយ<strong>ទម្រង់ដី</strong> (កែតម្រូវបន្ទាប់ពី ISRIC 1993)៖ <ul><li><strong>ខ្ពង់រាប</strong​>៖ ពង្រីកកំពស់ដី (ជម្រាលតិចជាង 8%%)។</li><li><strong>កំពូលភ្នំ</strong>៖ ការពង្រីកអោយវែងតំបន់ចង្អៀតនៅខាងក្រោមបរិវេនជុំវិញ ទីជម្រាលខ្ពស់ និងតំបន់កំពូលភ្នំ។</li><li><strong>ជម្រាលភ្នំ (បញ្ជូលចំណោតសំខាន់ៗ)</strong>៖ពង្រីកតំបន់ដែលមានរយៈកម្ពស់ខុសគ្នាដែលខ្ពស់ជាង 600ម/ 2គម និងជម្រាលធំជាង15%%។</li><li><strong>ជម្រាលទួល (បញ្ជូលជ្រលងភ្នំ និងចំណោតជួរភ្នំតូចៗ)</strong>៖ កម្ពស់ខុសគ្នាតិចជាង 660ម/ 2គម និងជម្រាលធំជាង8%%។</li><li><strong>ជម្រាលជើង</strong>៖តំបន់ដែលជាប់ភ្នំចោត/ជម្រាលទីទួលនៅម្នាងនិងជម្រាលជ្រលងភ្នំជាថ្នាក់ៗ/ទំនាប/ខ្ពង់រាបនៅម្នាងទៀត។</li><li><strong>ជម្រាលជ្រលងភ្នំជាថ្នាក់</strong>៖ពង្រីកកម្រិតឆ្នូតនៃដី (តិចជាង8%%នៃជម្រាល) ការពារដោយជម្រាល ឬដីចោតទៅទាំងសង្ខាង។</li></ul>
lo: <p>ສາມາດເລືອກໄດ້ສູງສຸດ 2 ຄໍາຕອບ</p><p><strong>ຮູບທີ່ດິນ</strong>(ປັບປຸງ ຈາກ ISRIC 1993):</p><ul><li><strong>ພູພຽງ ຫຼື ທົ່ງພຽງ</strong>: ດິນຮາບພຽງ (ຄວາມຄ້ອຍຊັນຕ່ຳກວ່າ 8%%):<./li><li><strong>ສັນພູ</strong>: ພື້ນທີ່ແຄບໆ ລຽບບໍລິເວນເທິງຍອດພູ:<./li><li><strong>ເນີນພູ: (ລວມທັງ ໜ້າຜາ): ພື້ນທີ່ ທີ່ມີລະດັບຄວາມສູງ ທີ່ແຕກຕ່າງກັນ ສູງຫຼາຍກວ່າ 600 ແມັດ ຕໍ່ 2 ກິໂລແມັດ ແລະ ຄວາມຄ້ອຍຊັນຫຼາຍກວ່າ 15%%.:<./li><li><strong>ເນີນພູ (ລວມທັງ ຮ່ອມພູ ແລະ ໜ້າຜານ້ອຍທີ່ມີຄ້ອຍຊັນ).<./li><li><strong>ລະດັບຄວາມສູງ ທີ່ແຕກຕ່າງກັນ ຕ່ຳກວ່າ 600 ແມັດ ຕໍ່ 2 ກິໂລແມັດ ແລະ ຄວາມຄ້ອຍຊັນຫຼາຍກວ່າ 8%%. :<./li><li><strong>ຕີນພູ</strong>: ເຂດລຽບຊາຍແດນພູສູງ ຫຼື ຮ່ອມພູ ທີ່ມີຄວາມສູງຄ້ອຍຊັນ ແລະ ອີກດ້ານໜຶ່ງ ເປັນຮ່ອມພູ ຫຼື ທົ່ງພຽງ ຫຼື ພູພຽງ.<./li><li><strong>ຮ່ອມພູ: ເປັນຮ່ອມພູທີ່ຮາບພຽງ (ຄວາມຄ້ອຍຊັນໜ້ອຍກວ່າ 8%%) ເປັນດິນທີ່ຄ້ອຍຊັນ ທັງສອງຂ້າງຂອງຮ່ອມພູ.</li><ul>
mn: <p>Хамгийн ихдээ 2-ыг тэмдэглэнэ</p><p><strong>Гадаргын зохион байгуулалт</strong>(ISRIC 1993 ангилалаар): </p><ul><li><strong>Плато/тэгш тал</strong>: өргөгдсөн шаталсан газар (гадаргын налуу 8%% хэтрэхгүй).</li><li><strong>Нуруу</strong>: орчин тойрны газраас өргөгдсөн уртааш сунаж тогтсон өндөрлөг газар, ихэвчилэн уул толгодын орой хэсэг. </li><li><strong>Уулын налуу энгэр (гол хагарлын шугамууд багтана)</strong>: өндөрийн ялгаа 2 км тутамд 600 м-ээс их, гадаргын налуу 15%% байх газар. </li><li><strong>Уул толгодын налуу энгэр (хөндий болон бага зэрэг налуу хараглуд багтана)</strong>: өндөрийн ялгаа 2 км тутамд 600 м-ээс бага, гадаргын налуу 8%% байх газар.</li><li><strong>Бэл</strong>:нэг талаасаа уул, толгодын налуу энгэртэй, нөгөө талаараа нам хотос, хөндийтэй хиллэх зурвас газар.</li><li><strong>Хөндийн ероол</strong>: уртааш сунаж тогтсон хатгай тэгш газар (налуу 8%% хэтрэхгүй), хоёр талаасаа хэвгий, налуу газраар хүрээлэгдсэн.</li></ul>
ru: Не более 2х вариантов ответа Формы рельефа (ISRIC 1993, с изменениями): • Плато/ равнины: протяженные горизонтальные поверхности (уклоны менее 8%%). • Гребни: узкие вытянутые участки, приподнятые над прилегающей территорией, часто вершины холмов или гор. • Склоны гор (включая крупные отвесные участки): протяженные участки с разницей высот более 600 м на 2 км и склонами крутизной более 15%% • Склоны холмов (включая придолинные склоны и небольшие отвесные участки): разница высот менее 600 м на 2 км и крутизна склонов более 8%% • Подножья: участки, граничащие с более крутыми склонами гор/холмов с одной стороны и с днищами долин/равнинами/плато с другой • Днища долин: вытянутые относительно ровные участки (крутизной менее 8%%), окаймленные пологими или крутыми склонами с обеих сторон

# technologies label
source: Altitudinal zone
es: Zona altitudinal
fr: Zones altitudinales
km: តំបន់តាមរយៈកម្ពស់
lo: ເຂດລະດັບສູງ
mn: Өндөршлийн бүс
ru: Зона высотной поясности

# technologies helptext
source: Max. 2 ticks
es: Máx. 2 marcas
fr: max. 2 cases
km: គូសយ៉ាងច្រើនបំផុតបាន 2 ចម្លើយ
lo: ສູງສຸດ ບໍ່ເກິນ 2 ຄໍາຕອບ
mn: Хамгийн ихдээ 2-ыг тэмдэглэнэ
ru: Не более двух вариантов

# technologies label
source: Sedentary or nomadic
es: Sedentario o nómada
fr: Sédentaire ou nomade
km: នៅមួយកន្លែង ឬពនេចរ
lo: ຢູ່ປະຈຳ ຫຼື ເຄື່ອນຍ້າຍຕະຫຼອດ
mn: Суурьшмал эсвэл нүүдлийн
ru: Осёдлый или кочевой

# technologies label
source: Level of mechanization
es: Nivel de mecanización
fr: Niveau de mécanisation
km: កម្រិតប្រើប្រាស់គ្រឿងយន្ត
lo: ລະດັບ ການຫັນເປັນກົນຈັກ
mn: Механикжилтын түвшин
ru: Уровень механизации

# technologies label
source: Indicate other relevant characteristics of the land users
es: Indique otras características relevantes de los usuarios de las tierras
fr: Indiquez toute autre caractéristique pertinente des exploitants des terres
km: សូមបញ្ជាក់ពីលក្ខណៈពាក់ព័ន្ធផ្សេងទៀតអំពីអ្នកប្រើប្រាស់ដី
lo: ໃຫ້ລະບຸ ຄຸນລັກສະນະ ຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчдын бусад шаардлагатай шинж чанарыг тодорхойл
ru: Укажите другие важные характеристики землепользователей

# technologies label
source: flood impacts
es: impactos de inundaciones
fr: impacts des inondations
km: ផលប៉ះពាល់នៃទឹកជំនន់
lo: ຜົນກະທົບ ຂອງນໍ້າຖ້ວມ
mn: үер усны нөлөө
ru: последствия наводнений

# technologies label
source: drought impacts
es: impactos de sequías
fr: impacts de la sécheresse
km: ផលប៉ះពាល់នៃគ្រោះរាំងស្ងួត
lo: ຜົນກະທົບ ຂອງໄພແຫ້ງແລ້ງ
mn: гангийн нөлөө
ru: влияние засух

# technologies label
source: impacts of cyclones, rain storms
es: impactos de ciclones, tormentas de lluvia
fr: impacts des cyclones, pluies torrentielles
km: ផលប៉ះពាល់នៃព្យុះស៊ីក្លូន/ព្យុះភ្លៀង
lo: ຜົນກະທົບ ຂອງລົມພາຍຸໄຊໂຄນ, ພາຍຸຝົນຕົກໜັກ
mn: циклон, бороо, шуурганы нөлөө
ru: воздействие ураганов, проливных дождей

# technologies label
source: Type of climatic change/ extreme
es: tipo de cambios climáticos/ climas extremos
fr: Type de changements/ extrêmes climatiques
km: ប្រភេទនៃការប្រែប្រួលអាកាសធាតុ/ព្រឹត្តិការណ៍
lo: ຮູບແບບ ການປ່ຽນແປງດິນຟ້າອາກາດ / ທີ່ຮ້າຍແຮງ
mn: Уур амьсгалын өөрчлөлт/экстрим үзэгдлийн төрөл
ru: Тип изменения климата/ экстремального явления

# technologies_2018 label
source: increase or decrease
es: Incremento o reducción
fr: Augmentation ou diminution
km: កើនឡើង ឬថយចុះ
lo: ເພີ່ມຂື້ນ ຫຼື ຫຼຸດລົງ
mn: Өсөх эсвэл буурах
ru: увеличение или уменьшение

# technologies label
source: How does the Technology cope with it?
es: ¿Cómo es que la tecnología soporta esto?
fr: Comment la Technologie fait-elle face à cela?
km: លក្ខណៈឆ្លើយតបនៃបច្ចេកទេសទៅនឹងការប្រែប្រួលអាកាសធាតុ
lo: ການນໍາໃຊ້ ເຕັກໂນໂລຢີ ສາມາດ ຮັບມື ໄດ້ຄືແນວໃດ?
mn: Технологи түүний нөлөөг хэрхэн бууруулж байна?
ru: Насколько успешно Технология справляется с этим?

# technologies helptext
source: How does the Technology cope with these changes and disasters in view of achieving its main purposes (as defined in 3.1)?
es: ¿Cómo soporta la Tecnología estos cambios y desastres en vista de lograr sus principales propósitos (como se definió en 3.1)?
fr: Comment la Technologie fait-elle face à ces changements et à ces catastrophes en vue d'atteindre ses principaux objectifs (définis à la section 3.1)?
km: តើបច្ចេកទេសដោះស្រាយនូវការផ្លាស់ប្តូរ និងគ្រោះមហន្តរាយយ៉ាងដូចម្តេច (ដូចបានកំនត់ក្នុងចំនុច ៣.១)?
lo: ຕາມທັດສະນະມຸມມອງ ເຕັກໂນໂລຊີ ດັ່ງກ່າວ ສາມາດ ຮັບມືກັບການປ່ຽນແປງ ແລະ ໄພພິບັດ ທາງທໍາມະຊາດໄດ້ແນວໃດ (ດັ່ງທີ່ໄດ້ລະບຸໄວ້ໃນຂໍ້ 3.1)?
mn: Технологи өөрийн зориулалтын хүрээнд (3.1-д заасан дагуу) эдгээр өөрчлөлт ба гамшигт үзэгдлийг хэрхэн бууруулж байна вэ?
ru: Насколько успешно Технология справляется с воздействием этих изменений и стихийных бедствий в свете выполнения своих задач (см. раздел 3.1)?

# technologies label
source: Is the Technology described here problematic with regard to land degradation, so that it cannot be declared a sustainable land management technology?
es: ¿La Tecnología aquí descrita resulta problemática en relación a la degradación de la tierra, de tal forma que no puede considerársela una tecnología sostenible para el manejo de la tierra?
fr: Est-ce que la Technologie décrite ici pose problème par rapport à la dégradation des terres, de telle sorte qu'elle ne peut pas être déclarée comme étant une technologie de gestion durable des terres?
km: តើបច្ចេកទេសដែលបានពណ៌នានេះមានបញ្ហាដែលផ្តោតលើការធ្លាក់ចុះគុណភាពដី, បើដូច្នេះវាមិនអាចត្រូវបានប្រកាសថាជាបច្ចេកទេសនៃការគ្រប់គ្រងប្រកបដោយចីរភាពទេ?
lo: ການນໍາໃຊ້ ເຕັກໂນໂລຢີ ດັ່ງກ່າວໄດ້ອະທິບາຍ ເຖິງບັນຫາ ກ່ຽວກັບ ການເຊື່ອມໂຊມຂອງດິນບໍ? ຖ້າບໍ່ດັ່ງນັ້ນ ມັນບໍ່ສາມາດ ຢັ້ງຢືນໄດ້ວ່າ ເປັນເຕັກໂນໂລຊີ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ?
mn: Энэ технологи азрын доройтлыг бууруулахад нөлөө үзүүлэхгүй тул газрын тогтвортой менежментийн технологи болж чадахгүй юу?
ru: Вызывает ли описанная здесь Технология проблемы деградации земель настолько, что ее нельзя назвать природосберегающей?

# technologies label
source: If precise year is not known, indicate approximate date
es: Si no se conoce el año preciso, indique la fecha aproximada
fr: Si l'année précise est inconnue, indiquez la date approximative:
km: ប្រសិនបើមិនច្បាស់ឆ្នាំ សូមបញ្ជាក់កាលបរិច្ឆេទដែលប្រហាក់ប្រហែល
lo: ຖ້າຫາກວ່າ ບໍ່ຮູ້ຈັກ ປີທີ່ຊັດເຈນ ແມ່ນໃຫ້ປະມານ ວັນທີເອົາ
mn: Байгуулсан тодорхой оныг мэдэхгүй бол баримжаа хугацааг тодорхойл
ru: Если год начала применения Технологии достоверно неизвестен, дайте примерную оценку

# technologies label
source: Specify how the Technology was introduced
es: Especifique cómo se introdujo la Tecnología
fr: Spécifiez comment la Technologie a été introduite:
km: សូមបញ្ជាក់តើបច្ចេកទេសត្រូវបានណែនាំឱ្យអនុវត្តដោយរបៀបណា
lo: ໃຫ້ລະບຸ ເຕັກໂນໂລຢີ ໄດ້ຖືກຈັດຕັ້ງປະຕິບັດຄືແນວໃດ?
mn: Технологийг хэрхэн нэвтрүүлснийг тодорхойл
ru: Укажите, как именно Технология УЗП была внедрена

# technologies helptext
source: The terms <strong>traditional</strong> and <strong>innovation</strong> refer to the land users’ own technologies. They cover technologies that have been in use for generations, as well as those developed more recently by innovative land users in response to changing circumstances. Use “other” when the Technology does not fit any of the given categories and specify why it does not fit.
es: Los términos <strong>tradicional</strong> e <strong>inovación</strong> se refieren a las tecnologías pertenecientes a los usuarios de las tierras. Comprenden tecnologías que se utilizaron por generaciones, así como aquellas desarrolladas más recientemente por usuarios de tierras innovadores respondiendo a circunstancias cambiantes. Utilice "otro" cuando la Tecnología no encuadra en ninguna de las categorías dadas y especifique por qué no encuadra.
fr: Les termes <strong>traditionnel</strong> et <strong>innovation</strong> font référence aux technologies propres aux exploitants des terres. Ils couvrent les technologies utilisées depuis des générations, ainsi que celles développées plus récemment par les exploitants des terres faisant preuve d'innovation en réponse à l'évolution des circonstances. Utilisez "autre" lorsque la technologie ne correspond à aucune des catégories données et précisez pourquoi ces catégories ne conviennent pas.
km: ពាក្យ<strong>តាមទម្លាប់</strong>និង<strong>ការច្នៃប្រឌិតថ្មី</strong> សំដៅលើបច្ចេកទេសរបស់អ្នកប្រើប្រាស់ដីផ្ទាល់។ ទម្លាប់ និងការច្នៃប្រឌិតថ្មី ដែលត្រូវបានប្រើប្រាស់ជាច្រើនជំនាន់មកហើយ ឬជាការអភិវឌ្ឍដោយគំនិតផ្តួចផ្តើមដោយអ្នកប្រើប្រាស់ដីដោយខ្លួនឯងនាពេលថ្មីៗនេះដើម្បីឆ្លើយតបទៅតាមស្ថានភាពជាក់ស្តែង។ សូមប្រើ "បច្ចេកទេសផ្សេងទៀត” នៅពេលដែលបច្ចេកទេសណាមួយមិនសមស្របទៅនឹងចំណាត់ថ្នាក់ដែលកំណត់ព្រមទាំងសូមបញ្ជាក់ពីមូលហេតុដែលវាមិនសមស្រប។
lo: ຄຳວ່າ<strong>ດັ່ງເດີມ</strong>ແລະ<strong>ສິ່ງທີ່ປະດິດຄີດຄົ້ນຂື້ນມາໃໝ່</strong>ແມ່ນໝາຍເຖິງ ບັນດາ ເຕັກໂນໂລຢີ ທີ່ຜູ້ນຳໃຊ້ທີ່ດິນເອງຄິດຄົ້ນຂື້ນມາເອງ. ຊຶ່ງພວກເຂົາ ໄດ້ລວບລວມ ເອົາບັນດາ ເຕັກໂນໂລຢີ ທີ່ໄດ້ນໍາໃຊ້ ແລະ ພັດທະນາຂື້ນມາໃໝ່ ດ້ວຍຕົວຂອງພວກເຂົາເອງ. ໃຊ້ຄຳວ່າ “ອື່ນໆ” ທີ່ເຫັນວ່າ ເຕັກໂນໂລຢີ ບໍ່ເໝາະສົມກັບ ກຸ່ມປະເພດທີ່ໃຫ້ເລືອກ ແລະ ພ້ອມທັງອະທິບາຍ ໃຫ້ເຫດຜົນທີ່ ບໍ່ເໝາະສົມ.
mn: <strong>Уламжлалт</strong> ба <strong>Инноваци</strong> зэрэг томъёолол нь газар ашиглагчийн өөрийн технологид хамаарна. Эдгээрт хувьсан өөрчлөгдөж буй нөхцөлд эрт үеэс уламжлагдан ирсэн технологи болон саяхнаас гагазар ашиглагчийн шинээр санаачилсан инноваци санаачлага аль аль нь хамаарна. Өгөгдсөн аль аль ангилалд хамаарахгүй Технологи бол "бусад" сонголтыг тэмдэглэж яагаад дээрхи сонголтуудад хамаарахгүйг тайлбарла.
ru: Термины традиционная и инновация относятся к технологиям, используемым самими землепользователями. Первый относится к технологиям, которые использовались на протяжении поколений, второй – к технологиям, опробованным землепользователями относительно недавно, как попытка адаптации к изменяющимся условиям среды. Используйте строчку «другим путем» в том случае, если способ внедрения Технологии не соответствует ни одному из предложенных вариантов и объясните почему.

# technologies label
source: Number of growing seasons per year
es: Número de temporadas de cultivo por año
fr: Nombre de période de croissance par an:
km: ចំនួនសារដែលដាំដំណាំក្នុងមួយឆ្នាំ
lo: ຈໍານວນ ລະດູການ ປູກໃນປີໜຶ່ງ
mn: Нэг жил дэх ургамал ургах улирлын тоо
ru: Число урожаев за год

# technologies label
source: Livestock density (if relevant)
es: Densidad del ganado (si fuese relevante)
fr: Densité d'élevage/ chargement (si pertinent):
km: ដង់ស៊ីតេនៃសត្វចិញ្ចឹម (បើពាក់ព័ន្ធ)
lo: ຄວາມໜາແໜ້ນ ຂອງສັດລ້ຽງ (ຖ້າຫາກວ່າກ່ຽວຂ້ອງ)
mn: Малын нягт (шаардлагатай бол)
ru: Поголовье скота на единицу площади (если применимо)

# technologies label
source: Specify the spread of the Technology
es: Especifique la difusión de la Tecnología
fr: Spécifiez la diffusion de la Technologie:
km: បញ្ជាក់ពីការសាយភាយនៃបច្ចេកទេស
lo: ໃຫ້ລະບຸ ການແຜ່ຂະຫຍາຍ ເຕັກໂນໂລຢີ
mn: Технологи өргөн дэлгэрсэн эсхийг тодорхойл
ru: Охарактеризуйте пространственное распространение Технологии

# technologies label
source: If the Technology is evenly spread over an area, indicate approximate area covered
es: Si la tecnología se halla difundida homogéneamente en un área, indique el área aproximada que cubre
fr: Si la Technologie est uniformément répartie sur une zone, indiquez la superficie couverte approximative:
km: ប្រសិនបើបច្ចេកទេសត្រូវបានសាយភាយពាសពេញតំបន់ណាមួយ សូមកំណត់ទំហំផ្ទៃដីអនុវត្តន៍
lo: ຖ້າຫາກວ່າ ເຕັກໂນໂລຢີ ໄດ້ແຜ່ຂະຫຍາຍທົ່ວພື້ນທີ່ືື ຢ່າງສະໜ່ຳສະເໝີ, ໃຫ້ລະບຸ ເນື້ອທີ່ ໂດຍການຄາດຄະເນ
mn: Технологи газар нутгийн хэмжээнд жигд тархсан бол түүний эзлэх талбайг дундажаар тооцож тэмдэглэ
ru: Если Технология равномерно применяется на той или иной территории, укажите ее приблизительную общую площадь
