Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca helptext
source: If your institution is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su institución no se halla listada en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre institution ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះអង្គភាពរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត​ ​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກຊື່ໂຄງການ ບໍ່ໄດ້ລະບຸໄວ້ໃນລາຍການທີ່ກ່າວມາ ແມ່ນໃຫ້ຕິດຕໍ່ພົວພັນກັບກອງເລຂາ WOCAT (wocat@cde.unibe.ch)
mn: Хэрэв танай байгууллага доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваш проект отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# wocat label
source: Name of the institution which facilitated the documentation/ evaluation
es: Nombre de la(s) institución(es) que facilitaron la documentación/ evaluación del Enfoque si fuera relevante)
fr: Nom du ou des institutions qui ont facilité la documentation/ l'évaluation de l'Approche (si pertinent)
km: ឈ្មោះអង្គភាពមួយ (ច្រើន) ដែលបានចងក្រងឯកសារ/ វាយតម្លៃលើវិធីសាស្ត្រផ្សព្វផ្សាយ (បើទាក់ទង)
lo: ຊື່ຂອງ ສະຖາບັນການຈັດຕັ້ງ ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ ຫຼື ປະເມີນແນວທາງ (ຖ້າກ່ຽວຂ້ອງ)
mn: Баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн байгууллагын нэр
ru: Название организации (-ий), содействовавших документированию/оценке Подхода (если применимо)

# wocat label_filter
source: Institution
es: Institución
km: ស្ថាប័ន៖
lo: ສະຖາບັນ
mn: Байгууллага
ru: Организация

# watershed label
source: Name of the institution(s) which facilitated the documentation/ evaluation of the watershed (if relevant)
es: Nombre de la(s) institución(es) que facilitaron la documentación/ evaluación de la cuenca hidrográfica (si fuera relevante)
fr: Nom de l'institution ou des institutions qui ont facilité la documentation ou l'évaluation du bassin versant (si pertinent):
km: ឈ្មោះអង្គភាពមួយ (ច្រើន) ដែលបានចងក្រងឯកសារ/ វាយតម្លៃទីជម្រាល (បើទាក់ទង)
lo: ຊື່ສະຖາບັນ (ຫຼາຍສະຖາບັນ) ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ/ປະເມີນອ່າງເກັບນໍ້າ (ຖ້າກ່ຽວຂ້ອງ)
mn: Сав газрын хэмжээнд баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн байгууллага(ууд)-ын нэр (шаардлагатай бол)
ru: Название организации (-ий), содействовавших документированию/оценке речного бассейна (если применимо)

# watershed helptext
source: If your institution is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su institución no se halla listada en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre institution ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះអង្គភាពរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត​ ​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກຊື່ໂຄງການ ບໍ່ໄດ້ລະບຸໄວ້ໃນລາຍການທີ່ກ່າວມາ ແມ່ນໃຫ້ຕິດຕໍ່ພົວພັນກັບກອງເລຂາ WOCAT (wocat@cde.unibe.ch)
mn: Хэрэв танай байгууллага доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваша организация отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# approaches label
source: Name of the institution(s) which facilitated the documentation/ evaluation of the Approach (if relevant)
es: Nombre de la(s) institución(es) que facilitaron la documentación/ evaluación del Enfoque si fuera relevante)
fr: Nom du ou des institutions qui ont facilité la documentation/ l'évaluation de l'Approche (si pertinent)
km: ឈ្មោះអង្គភាពមួយ (ច្រើន) ដែលបានចងក្រងឯកសារ/ វាយតម្លៃលើវិធីសាស្ត្រផ្សព្វផ្សាយ (បើទាក់ទង)
lo: ຊື່ຂອງ ສະຖາບັນການຈັດຕັ້ງ ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ ຫຼື ປະເມີນແນວທາງ (ຖ້າກ່ຽວຂ້ອງ)
mn: Арга барилыг баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн байгууллага(ууд)-ын нэр (шаардлагатай бол)
ru: Название организации (-ий), содействовавших документированию/оценке Подхода (если применимо)

# approaches helptext
source: If your institution is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su institución no se halla listada en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre institution ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះអង្គភាពរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត​ ​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກຊື່ໂຄງການ ບໍ່ໄດ້ລະບຸໄວ້ໃນລາຍການທີ່ກ່າວມາ ແມ່ນໃຫ້ຕິດຕໍ່ພົວພັນກັບກອງເລຂາ WOCAT (wocat@cde.unibe.ch)
mn: Хэрэв танай байгууллага доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваша организация отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# approaches label_filter
source: Institution
es: Institución
km: ស្ថាប័ន៖
lo: ສະຖາບັນ
mn: Байгууллага
ru: Организация

# technologies label
source: Name of the institution(s) which facilitated the documentation/ evaluation of the Technology (if relevant)
es: Nombre de la(s) institución(es) que facilitaron la documentación/ evaluación de la Tecnología (si fuera relevante)
fr: Nom du ou des institutions qui ont facilité la documentation/ l'évaluation de la Technologie (si pertinent)
km: ឈ្មោះអង្គភាពមួយ (ច្រើន) ដែលបានចងក្រងឯកសារ/ វាយតម្លៃបច្ចេកទេស (បើទាក់ទង)
lo: ຊື່ສະຖາບັນ (ຫຼາຍສະຖາບັນ) ທີ່ອໍານວຍຄວາມສະດວກ ໃນການສ້າງເອກກະສານ / ປະເມີນ ເຕັກໂນໂລຢີ (ຖ້າກ່ຽວຂ້ອງ)
mn: Технологи баримтжуулах/үнэлэх ажилд дэмжлэг үзүүлсэн байгууллага(ууд)-ын нэр (шаардлагатай бол)
ru: Название организации (-ий), содействовавших документированию/оценке Технологии (если применимо)

# technologies helptext
source: If your institution is not listed in the dropdown, please contact the WOCAT secretariat (wocat@cde.unibe.ch).
es: Si su institución no se halla listada en el menú desplegable, por favor contáctese con la secretaría de WOCAT (wocat@cde.unibe.ch).
fr: Si votre institution ne figure pas dans la liste déroulante, veuillez contacter le secrétariat WOCAT (wocat@cde.unibe.ch).
km: បើមិនមានឈ្មោះអង្គភាពរបស់អ្នកនៅឡើយ សូមទំនាក់ទំនងទៅលេខាធិការដ្ឋានរបស់ វ៉ូខេត​ (wocat@cde.unibe.ch)។
lo: ຖ້າຫາກຊື່ໂຄງການ ບໍ່ໄດ້ລະບູໄວ້ໃນລາຍການທີ່ກ່າວມາ ແມ່ນໃຫ້ຕິດຕໍ່ພົວພັນກັບກອງເລຂາ WOCAT (wocat@cde.unibe.ch)
mn: Хэрэв танай байгууллага доорхи жагсаалтанд багтаагүй бол WOCAT Нарийн бичгийн дарга нарын газартай холбоо барина уу (wocat@cde.unibe.ch).
ru: Если ваша организация отсутствует в выпадающем меню, свяжитесь, пожалуйста, с Секретариатом ВОКАТ (wocat@cde.unibe.ch).

# technologies label_filter
source: Institution
es: Institución
km: ស្ថាប័ន
lo: ສະຖາບັນ
mn: Байгууллага
ru: Организация

# cca label
source: Specify (e.g. number of informants)
es: Especifique (ej. número de informantes)
fr: Précisez (par ex. nombre d'informateurs)
km: កំណត់ (ឧ. ចំនួនអ្នកផ្តល់ព័ត៌មាន)
lo: ລະບຸ (ຕົວຢ່າງ: ຈໍານວນຂໍ້ມູນ)
mn: Тодорхойл (жишээ нь, мэдээлэл өгсөн хүний тоо)
ru: Детали (например, число опрошенных)

# approaches label
source: Specify (e.g. number of informants)
es: Especifique (ej. número de informantes, documentos)
fr: Précisez (par ex. nombre d'informateurs)
km: កំណត់ (ឧ. ចំនួនអ្នកផ្តល់ព័ត៌មាន)
lo: ລະບຸ (ຕົວຢ່າງ: ຈໍານວນຂໍ້ມູນ)
mn: Тодорхойл (жишээ нь, мэдээлэл өгсөн хүний тоо)
ru: Детали (например, число опрошенных)

# technologies label
source: Specify (e.g. number of informants)
es: Especifique (ej. número de informantes)
fr: Précisez (par ex. nombre d'informateurs)
km: កំណត់ (ឧ. ចំនួនអ្នកផ្តល់ព័ត៌មាន)
lo: ລະບຸ (ຕົວຢ່າງ: ຈໍານວນຂໍ້ມູນ)
mn: Тодорхойл (жишээ нь, мэдээлэл өгсөн хүний тоо)
ru: Детали (например, число опрошенных)

# cca label
source: Title, author, year, ISBN
es: Título, autor, año, ISBN
fr: Titre, auteur, année, ISBN
km: ចំណងជើង អ្នកនិពន្ធ ឆ្នាំ ISBN
lo: ຫົວຂໍ້, ຜູ້ຂຽນ, ປີ, ISBN
mn: Гарчиг, зохиогч, он, ISBN
ru: Название, автор, год публикации, ISBN

# watershed label
source: Title, author, year, ISBN
es: Título, autor, año, ISBN
fr: Titre, auteur, année, ISBN
km: ចំណងជើង អ្នកនិពន្ធ ឆ្នាំ ISBN
lo: ຫົວຂໍ້, ຜູ້ຂຽນ, ປີ, ISBN
mn: Гарчиг, зохиогч, он, ISBN
ru: Название, автор, год публикации, ISBN

# approaches label
source: Title, author, year, ISBN
es: Título, autor, año, ISBN
fr: Titre, auteur, année, ISBN
km: ចំណងជើង អ្នកនិពន្ធ ឆ្នាំ ISBN
lo: ຫົວຂໍ້, ຜູ້ຂຽນ, ປີ, ISBN
mn: Гарчиг, зохиогч, он, ISBN
ru: Название, автор, год публикации, ISBN

# technologies label
source: Title, author, year, ISBN
es: Título, autor, año, ISBN
fr: Titre, auteur, année, ISBN
km: ចំណងជើង អ្នកនិពន្ធ ឆ្នាំ ISBN
lo: ຫົວຂໍ້, ຜູ້ຂຽນ, ປີ, ISBN
mn: Гарчиг, зохиогч, он, ISBN
ru: Название, автор, год публикации, ISBN

# cca label
source: Available from where? Costs?
es: ¿Dónde se halla disponible? ¿Costo?
fr: Disponible à partir d'où? Coût?
km: មានប្រភពមកពីណា? ថ្លៃដើមប៉ុន្មាន?
lo: ມີຢູ່ໃສ?ມູນຄ່າເທົ່າໃດ?
mn: Хаанаас авч болох вэ? Зардал?
ru: Где опубликовано? Стоимость?

# watershed label
source: Available from where? Costs?
es: ¿Dónde se halla disponible? ¿Costo?
fr: Disponible à partir d'où? Coût?
km: មានប្រភពមកពីណា? ថ្លៃដើមប៉ុន្មាន?
lo: ມີຢູ່ໃສ?ມູນຄ່າເທົ່າໃດ?
mn: Хаанаас авч болох вэ? Зардал?
ru: Где опубликовано? Стоимость?

# approaches label
source: Available from where? Costs?
es: ¿Dónde se halla disponible? ¿Costo?
fr: Disponible à partir d'où? Coût?
km: មានប្រភពមកពីណា? ថ្លៃដើមប៉ុន្មាន?
lo: ມີຢູ່ໃສ?ມູນຄ່າເທົ່າໃດ?
mn: Хаанаас авч болох вэ? Зардал?
ru: Где опубликовано? Стоимость?

# technologies label
source: Available from where? Costs?
es: ¿Dónde se halla disponible? ¿Costo?
fr: Disponible à partir d'où? Coût?
km: មានប្រភពមកពីណា? ថ្លៃដើមប៉ុន្មាន?
lo: ມີຢູ່ໃສ?ມູນຄ່າເທົ່າໃດ?
mn: Хаанаас авч болох вэ? Зардал?
ru: Где опубликовано? Стоимость?

# cca label
source: Title/ description
es: Título/ descripción
fr: Titre/ description
km: ចំណងជើង/ ពណ៌នា
lo: ຫົວຂໍ້ / ພັນລະນາ
mn: Гарчиг/ тодорхойлолт
ru: Название/ описание

# watershed label
source: Title/ description
es: Título/ descripción
fr: Titre/ description
km: ចំណងជើង/ ពណ៌នា
lo: ຫົວຂໍ້ / ພັນລະນາ
mn: Гарчиг/ тодорхойлолт
ru: Название/ описание

# approaches label
source: Title/ description
es: Título/ descripción
fr: Titre/ description
km: ចំណងជើង/ ពណ៌នា
lo: ຫົວຂໍ້ / ພັນລະນາ
mn: Гарчиг/ тодорхойлолт
ru: Название/ описание

# technologies label
source: Title/ description
es: Título/ descripción
fr: Titre/ description
km: ចំណងជើង/ ពណ៌នា
lo: ຫົວຂໍ້ / ພັນລະນາ
mn: Гарчиг/ тодорхойлолт
ru: Название/ описание

# cca label
source: URL
km: វេបសាយ
ru: Адрес в сети Интернет

# watershed label
source: URL
km: វេបសាយ
ru: Адрес в сети Интернет

# approaches label
source: URL
km: វេបសាយ
ru: Адрес в сети Интернет

# technologies label
source: URL
km: វេបសាយ
ru: Адрес в сети Интернет

# cca label
source: When were the data compiled (in the field)?
es: ¿Cuándo se compilaron los datos (en el campo)?
fr: Quand les données ont-elles été compilées (sur le terrain)?
km: តើពេលណាដែលទិន្នន័យបានចងក្រង (នៅទីវាល)?
lo: ເມື່ອໃດທີ່ໄດ້ສັງລວມຂໍ້ມູນ (ຢູ່ພາກສະໜາມ)?
mn: Мэдээллийг хэзээ (газар дээр нь) цуглуулсан бэ?
ru: Когда были собраны данные (на местах)?

# watershed label
source: When were the data compiled (in the field)?
es: ¿Cuándo se compilaron los datos (en el campo)?
fr: Quand les données ont-elles été compilées (sur le terrain)?
km: តើពេលណាដែលទិន្នន័យបានចងក្រង (នៅទីវាល)?
lo: ເມື່ອໃດທີ່ໄດ້ສັງລວມຂໍ້ມູນ (ຢູ່ພາກສະໜາມ)?
mn: Мэдээллийг хэзээ (газар дээр нь) цуглуулсан бэ?
ru: Когда были собраны данные (на местах)?

# approaches label
source: When were the data compiled (in the field)?
es: ¿Cuándo se compilaron los datos (en el campo)?
fr: Quand les données ont-elles été compilées (sur le terrain)?
km: តើពេលណាដែលទិន្នន័យបានចងក្រង (នៅទីវាល)?
lo: ເມື່ອໃດທີ່ໄດ້ສັງລວມຂໍ້ມູນ (ຢູ່ພາກສະໜາມ)?
mn: Мэдээллийг хэзээ (газар дээр нь) цуглуулсан бэ?
ru: Когда были собраны данные (на местах)?

# technologies label
source: When were the data compiled (in the field)?
es: ¿Cuándo se compilaron los datos (en el campo)?
fr: Quand les données ont-elles été compilées (sur le terrain)?
km: តើពេលណាដែលទិន្នន័យបានចងក្រង (នៅទីវាល)?
lo: ເມື່ອໃດທີ່ໄດ້ສັງລວມຂໍ້ມູນ (ຢູ່ພາກສະໜາມ)?
mn: Мэдээллийг хэзээ (газар дээр нь) цуглуулсан бэ?
ru: Когда были собраны данные (на местах)?

# cca label
source: The compiler and key resource person(s) accept the conditions regarding the use of data documented through WOCAT
es: El compilador y la/s persona(s) de referencia claves aceptan las condiciones acerca del uso de los datos documentados mediante WOCAT
fr: Le compilateur et la(les) personne(s)-ressource(s) acceptent les conditions relatives à l'utilisation par WOCAT des données documentées
km: អ្នកចងក្រង និង(បុគ្គលសំខាន់ៗ)យល់ព្រមទទួលយកនូវលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈ វ៉ូខេត
lo: ຜູ້ປ້ອນຂໍ້ມູນ ແລະ ບຸກຄົນສຳຄັນ ທີ່ໃຫ້ຂໍ້ມູນ (ຫຼາຍ) ຍິນຍອມ ຕາມເງື່ອນໄຂ ໃນການນຳໃຊ້ຂໍ້ມູນເພື່ອສ້າງເປັນເອກກະສານຂອງ WOCAT
mn: Эмхэтгэгч болон гол мэдээлэгч хүн(хүмүүс) WOCAT аргачлалаар баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрсөн.
ru: Составитель и ответственный(-ые) специалист(-ы) согласны с условиями, регламентирующими использование собранных ВОКАТ данных

# cca helptext
source: <strong>Note</strong>: If you do not accept the conditions regarding the use of data documented through WOCAT your data will not be accepted by the WOCAT secretariat and it will not be published.
es: <strong>Nota</strong>: Si no acepta las condiciones referidas al uso de datos documentados mediante WOCAT sus datos no serán aceptados por la secretaría de WOCAT y estos no se publicarán.
fr: <strong>Note</strong>: Si vous n'acceptez pas les conditions relatives à l'utilisation des données documentées par WOCAT, vous ne serez pas en mesure de saisir et d'éditer des données dans la base de données WOCAT.
km: <strong>សម្គាល់</strong>៖ ប្រសិនបើអ្នកមិនយល់ស្របតាមលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលចងក្រងតាមរយៈ វ៉ូខេត ទិន្នន័យរបស់អ្នកនឹងមិនត្រូវបានទទួលដោយ លេខាធិការដ្ឋានរបស់ វ៉ូខេត និងមិនអាចបោះពុម្ពផ្សាយបានឡើយ។
lo: <strong>ໝາຍເຫດ</strong>:ຖ້າຫາກທ່ານບໍ່ຍອມຮັບເງື່ອນໄຂ ໃນການນຳໃຊ້ຂໍ້ມູນ ໂດຍຜ່ານ WOCAT ທາງກອງເລຂາ WOCAT ແມ່ນຈະບໍ່ເຫັນຂໍ້ມູນຂອງທ່ານ ແລະ ຂໍ້ມູນຂອງທ່ານ ກໍ່ຈະບໍ່ສາມາດເຜີຍແຜ່ໄດ້.
mn: <strong>Тайлбар</strong>: Хэрэв та WOCAT аргыг ашиглан баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрөөгүй бол таны оруулсан мэдээллийг WOCAT Нарийн бичгийн дарга нарын газар зөвшөөрөхгүй бөгөөд мэдээлэл нийтлэгдэхгүй болно.
ru: <strong>Примечание</strong>: Если вы не согласны с условиями, регламентирующими использование собранных ВОКАТ данных, ваша информация не будет принята Секретариатом ВОКАТ и не будет опубликована.

# watershed label
source: The compiler and key resource person(s) accept the conditions regarding the use of data documented through WOCAT
es: El compilador y la/s persona(s) de referencia claves aceptan las condiciones acerca del uso de los datos documentados mediante WOCAT
fr: Le compilateur et la(les) personne(s)-ressource(s) acceptent les conditions relatives à l'utilisation par WOCAT des données documentées
km: អ្នកចងក្រង និង(បុគ្គលសំខាន់ៗ)យល់ព្រមទទួលយកនូវលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈ វ៉ូខេត
lo: ຜູ້ປ້ອນຂໍ້ມູນ ແລະ ບຸກຄົນສຳຄັນ ທີ່ໃຫ້ຂໍ້ມູນ (ຫຼາຍ) ຍິນຍອມ ຕາມເງື່ອນໄຂ ໃນການນຳໃຊ້ຂໍ້ມູນ ເພື່ອສ້າງເປັນເອກກະສານຂອງ WOCAT
mn: Эмхэтгэгч болон гол мэдээлэгч хүн(хүмүүс) WOCAT аргачлалаар баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрсөн.
ru: Составитель и ответственный(-ые) специалист(-ы) согласны с условиями, регламентирующими использование собранных ВОКАТ данных

# watershed helptext
source: <strong>Note</strong>: If you do not accept the conditions regarding the use of data documented through WOCAT your data will not be accepted by the WOCAT secretariat and it will not be published.
es: <strong>Nota</strong>: Si no acepta las condiciones referidas al uso de datos documentados mediante WOCAT sus datos no serán aceptados por la secretaría de WOCAT y estos no se publicarán.
fr: <strong>Note</strong>: Si vous n'acceptez pas les conditions relatives à l'utilisation des données documentées par WOCAT, vous ne serez pas en mesure de saisir et d'éditer des données dans la base de données WOCAT.
km: <strong>សម្គាល់</strong>៖ ប្រសិនបើអ្នកមិនយល់ស្របតាមលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលចងក្រងតាមរយៈ វ៉ូខេត ទិន្នន័យរបស់អ្នកនឹងមិនត្រូវបានទទួលដោយ លេខាធិការដ្ឋានរបស់ វ៉ូខេត និងមិនអាចបោះពុម្ពផ្សាយបានឡើយ។
lo: <strong>ໝາຍເຫດ</strong>:ຖ້າຫາກທ່ານບໍ່ຍອມຮັບເງື່ອນໄຂ ໃນການນຳໃຊ້ຂໍ້ມູນ ໂດຍຜ່ານ WOCAT ທາງກອງເລຂາ WOCAT ແມ່ນຈະບໍ່ເຫັນຂໍ້ມູນຂອງທ່ານ ແລະ ຂໍ້ມູນຂອງທ່ານ ກໍ່ຈະບໍ່ສາມາດເຜີຍແຜ່ໄດ້.
mn: <strong>Тайлбар</strong>: Хэрэв та WOCAT аргыг ашиглан баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрөөгүй бол таны оруулсан мэдээллийг WOCAT Нарийн бичгийн дарга нарын газар зөвшөөрөхгүй бөгөөд мэдээлэл нийтлэгдэхгүй болно.
ru: <strong>Примечание</strong>: Если вы не согласны с условиями, регламентирующими использование собранных ВОКАТ данных, ваша информация не будет принята Секретариатом ВОКАТ и не будет опубликована.

# approaches label
source: The compiler and key resource person(s) accept the conditions regarding the use of data documented through WOCAT
es: El compilador y la/s persona(s) de referencia claves aceptan las condiciones acerca del uso de los datos documentados mediante WOCAT
fr: Le compilateur et la(les) personne(s) ressource(s) acceptent les conditions relatives à l'utilisation par WOCAT des données documentées
km: អ្នកចងក្រង និង(បុគ្គលសំខាន់ៗ)យល់ព្រមទទួលយកនូវលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈ​ វ៉ូខេត
lo: ຜູ້ສັງລວມ ແລະ ບັນດາຜູ້ຕອບແບບສອບຖາມ ຍອມຮັບໃນເງື່ອນໄຂ ການນໍາໃຊ້ຂໍ້ມູນເອກະສານ ທີ່ສ້າງຂື້ນ ໂດຍຜ່ານ ອົງການ WOCAT
mn: Эмхэтгэгч болон гол мэдээлэгч хүн(хүмүүс) WOCAT аргачлалаар баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрсөн.
ru: Составитель и ответственный/-ые специалист(-ы) согласны с условиями, регламентирующими использование собранных ВОКАТ данных

# approaches helptext
source: <strong>Note</strong>: If you do not accept the conditions regarding the use of data documented through WOCAT your data will not be accepted by the WOCAT secretariat and it will not be published.
es: <strong>Nota</strong>: Si no acepta las condiciones referidas al uso de datos documentados mediante WOCAT sus datos no serán aceptados por la secretaría de WOCAT y estos no se publicarán.
fr: <strong>Note</strong>: Si vous n'acceptez pas les conditions relatives à l'utilisation des données documentées par WOCAT, vous ne serez pas en mesure de saisir et d'éditer des données dans la base de données WOCAT.
km: <strong>សម្គាល់</strong>៖ ប្រសិនបើអ្នកមិនយល់ស្របតាមលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលចងក្រងតាមរយៈ វ៉ូខេត ទិន្នន័យរបស់អ្នកនឹងមិនត្រូវបានទទួលដោយ លេខាធិការដ្ឋានរបស់ វ៉ូខេត និងមិនអាចបោះពុម្ពផ្សាយបានឡើយ។
lo: <strong>ຂໍ້ສັງເກດ</strong>: ຖ້າທ່ານບໍ່ຍອມຮັບໃນເງື່ອນໄຂ ໃນການນໍາໃຊ້ຂໍ້ມູນເອກກະສານ ທີ່ສ້າງຂື້ນ ໂດຍຜ່ານ ອົງການ WOCAT ຂໍ້ມູນຂອງທ່ານກໍ່ຈະບໍ່ຖືກຍອມຮັບ ຈາກ ກອງເລຂາ WOCAT ແລະ ກໍ່ຈະບໍ່ຖືກເຜີຍແຜ່.
mn: <strong>Тайлбар</strong>: Хэрэв та WOCAT аргыг ашиглан баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрөөгүй бол таны оруулсан мэдээллийг WOCAT Нарийн бичгийн дарга нарын газар зөвшөөрөхгүй бөгөөд мэдээлэл нийтлэгдэхгүй болно.
ru: <strong>Примечание</strong>: Если вы не согласны с условиями, регламентирующими использование собранных ВОКАТ данных, ваша информация не будет принята Секретариатом ВОКАТ и не будет опубликована.

# technologies label
source: The compiler and key resource person(s) accept the conditions regarding the use of data documented through WOCAT
es: El compilador y la/s persona(s) de referencia claves aceptan las condiciones acerca del uso de los datos documentados mediante WOCAT
fr: Le compilateur et la(les) personne(s) ressource(s) acceptent les conditions relatives à l'utilisation par WOCAT des données documentées
km: អ្នកចងក្រង និង(បុគ្គលសំខាន់ៗ)យល់ព្រមទទួលយកនូវលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈវ៉ូខេត
lo: ຜູ້ປ້ອນຂໍ້ມູນ ແລະ ບຸກຄົນສຳຄັນ ທີ່ໃຫ້ຂໍ້ມູນ (ຫຼາຍ) ຍິນຍອມ ຕາມເງື່ອນໄຂ ໃນການນຳໃຊ້ຂໍ້ມູນ ເພື່ອສ້າງເປັນເອກກະສານຂອງ WOCAT
mn: Эмхэтгэгч болон гол мэдээлэгч хүн(хүмүүс) WOCAT аргачлалаар баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрсөн.
ru: Составитель и ответственный(-ые) специалист(-ы) согласны с условиями, регламентирующими использование собранных ВОКАТ данных

# technologies helptext
source: <strong>Note</strong>: If you do not accept the conditions regarding the use of data documented through WOCAT your data will not be accepted by the WOCAT secretariat and it will not be published.
es: <strong>Nota</strong>: Si no acepta las condiciones referidas al uso de datos documentados mediante WOCAT sus datos no serán aceptados por la secretaría de WOCAT y estos no publicarán
fr: <strong>Note</strong>: Si vous n'acceptez pas les conditions relatives à l'utilisation des données documentées par WOCAT, vous ne serez pas en mesure de saisir et d'éditer des données dans la base de données WOCAT.
km: <strong>សម្គាល់</strong>៖ ប្រសិនបើអ្នកមិនយល់ស្របតាមលក្ខខណ្ឌនានាទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលចងក្រងតាមរយៈ វ៉ូខេត ទិន្នន័យរបស់អ្នកនឹងមិនត្រូវបានទទួលដោយ លេខាធិការដ្ឋានរបស់ វ៉ូខេត និងមិនអាចបោះពុម្ពផ្សាយបានឡើយ។
lo: <strong>ໝາຍເຫດ</strong>:ຖ້າຫາກທ່ານບໍ່ຍອມຮັບເງື່ອນໄຂ ໃນການນຳໃຊ້ຂໍ້ມູນ ໂດຍຜ່ານ WOCAT ທາງກອງເລຂາ WOCAT ແມ່ນຈະບໍ່ເຫັນຂໍ້ມູນຂອງທ່ານ ແລະ ຂໍ້ມູນຂອງທ່ານ ກໍ່ຈະບໍ່ສາມາດເຜີຍແຜ່ໄດ້.
mn: <strong>Тайлбар</strong>: Хэрэв та WOCAT аргыг ашиглан баримтжуулсан мэдээллийг ашиглахтай холбоотой нөхцлийг хүлээн зөвшөөрөөгүй бол таны оруулсан мэдээллийг WOCAT Нарийн бичгийн дарга нарын газар зөвшөөрөхгүй бөгөөд мэдээлэл нийтлэгдэхгүй болно.
ru: <strong>Примечание</strong>: Если вы не согласны с условиями, регламентирующими использование данных, собранных ВОКАТ, ваша информация не будет принята Секретариатом ВОКАТ и не будет опубликована.

# cca label
source: Address
es: Dirección
fr: Adresse
km: អាសយដ្ឋាន
lo: ທີ່ຢູ່
mn: Хаяг
ru: Адрес

# watershed label
source: Address
es: Dirección
fr: Adresse
km: អាសយដ្ឋាន
lo: ທີ່ຢູ່
mn: Хаяг
ru: Адрес

# approaches label
source: Address
es: Dirección
fr: Adresse
km: អាសយដ្ឋាន
lo: ທີ່ຢູ່
mn: Хаяг
ru: Адрес

# technologies label
source: Address
es: Dirección
fr: Adresse
km: អាសយដ្ឋាន
lo: ທີ່ຢູ່
mn: Хаяг
ru: Адрес

# watershed label
source: Center of the watershed
es: Centro de la cuenca
fr: Centre du bassin versant
km: ចំណុចកណ្តាលនៃទីជម្រាល
lo: ຈຸດສູນກາງຂອງອ່າງນໍ້າ
mn: Сав газрын төв
ru: Центр речного бассейна

# approaches label
source: Map
es: Mapa
fr: Carte
km: ផែនទី
lo: ແຜນທີ່
mn: Газрын зураг
ru: Карта

# technologies label
source: Map
es: Mapa
fr: Carte
km: ផែនទី
lo: ແຜນທີ່
mn: Газрын зураг
ru: Карта

# approaches label
source: Vimeo ID
fr: ID Vimeo
km: លេខសំគាល់របស់ Vimeo
lo: ລະຫັດວີດີໂອ Vimeo
mn: Vimeo бүртгэлийн дугаар
ru: Идентификатор-ID Vimeo
