Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca label
source: Labour
es: Mano de obra
fr: Main d'œuvre
km: កម្លាំងពលកម្ម
lo: ແຮງງານ
mn: Ажил хөдөлмөр
ru: Оплата труда

# cca helptext
source: <strong>Labour</strong> includes total person days, be they paid or unpaid (e.g. contributed by family members). For “Costs per Unit” indicate daily wage for hired labour. If relevant, differentiate between skilled and unskilled labour.
es: <strong>Mano de obra</strong>: incluye el total de días por persona, sean pagados o no (ej. contribución de familiares). Para "Costos por Unidad", indique el salario diario de la mano de obra empleada. Si fuese relevante, diferencie entre mano de obra capacitada y no capacitada.
fr: <strong>La main d'œuvre </strong> inclut l'ensemble des jours-personnes, que la main d'œuvre soit rémunérée ou non (par ex., fournie par les membres de la famille). Pour "coût par unité", indiquez le salaire journalier pour une main d'œuvre rémunérée. Si pertinent, différenciez la main-d'œuvre qualifiée et non qualifiée.
km: <strong> កម្លាំងពលកម្ម</strong> រូមបញ្ជូលចំនួនមនុស្សទាំងអស់ធ្វើការរាល់ថ្ងៃ, មានប្រាក់ឈ្នួល ឬអត់ (ឧ. បែងចែកតាមសមាជិកគ្រួសារ)។ សម្រាប់ “ ចំណាយក្នុងមួយឯកតា ”, រួមបញ្ចូលប្រាក់ឈ្នួលសម្រាប់ជួលកម្លាំងពលកម្ម។ បើមានទាក់ទង ឬភាពខុសគ្នារវាងអ្នកមានជំនាញ និងអត់ជំនាញ។
lo: <strong>ແຮງງານ</strong>ລວມທັງ ຈໍານວນວັນງານ ທີ່ໄດ້ຈ່າຍ ຫຼື ບໍ່ໄດ່ຈ່າຍ (ຕົວຢ່າງ, ການປະກອບສ່ວນ ແຮງງານ ພາຍໃນຄອບຄົວ). ສໍາລັບ “ລາຄາ ຕໍ່ ຫົວໜ່ວຍ” ແມ່ນກໍານົດເອົາເປັນ ຄ່າແຮງງານ ທີ່ໄດ້ຈ້າງ ຕໍ່ ມື້.​ຖ້າຫາກກ່ຽວຂ້ອງ,​ ແມ່ນສາມາດລະບຸ ໄດ້ເຖິງຄວາມແຕກຕ່າງ ຂອງແຮງງານ ທີ່ມີທັກສະ ແລະ ບໍ່ມີທັກສະ ໄດ້ອັດຕາຄ່າຈ້າງແຕກຕ່າງກັນບໍ.
mn: <strong>Хөдөлмөрийн нөөц</strong> нь цалинтай эсвэл цалингүй (жишээ нь газар ашиглагч өөрийн гэр бүлээс гаргасан байж болно) ажилласан хүн өдрийн тоо. "Нэгжийн үнэ" дор хөлсний ажилтаны өдөрт авах цалинг бичнэ. Хэрэв боломжтой бол ур чадвараас хамааруулан ялгана уу.
ru: Оплата труда включает общее число человеко-дней, будь то оплачиваемый или неоплачиваемый (например. предоставляемый членами семьи) труд. В колонке «Удельная стоимость» укажите размер дневного заработка для нанятых работников. Если уместно, отдельно укажите оплату квалифицированного и неквалифицированного труда.

# cca label
source: Equipment
es: Equipo
fr: Equipements
km: សម្ភារៈ
lo: ອຸປະກອນ
mn: Тоног төхөөрөмж
ru: Оборудование

# cca helptext
source: <strong>Equipment</strong> includes tools, machine hours, animal traction, etc. Cost calculation for machine hours and animal traction should be based on hiring costs - even if the machinery/ animals are owned by the land user.
es: <strong>Equipo</strong> incluye herramientas, horas máquina, tracción animal, etc. Cálculo de costo por horas máquina y tracción animal se debe basar en costos de contratación, incluso si la maquinaria/ animales son de propiedad del usuario de la tierra
fr: <strong>Les équipements </strong>incluent outils, heures-machine, traction animale, etc. Le calcul du coût des heures-machine et de la traction animale devrait être fondé sur les coûts d'embauche - même si les machines/ animaux sont la propriété des exploitants des terres.
km: <strong>សម្ភារៈ</strong> រួមបញ្ចូលឧបករណ៍, ម៉ាស៊ីន, សត្វជាកម្លាំងអូសទាញ ។ល។ ការចំណាយលើម៉ាស៊ីន និងសត្វជាកម្លាំងអូសទាញគួរតែផ្តោតលើតម្លៃឈ្នួល បើទោះជាម៉ាស៊ីន/ សត្វជាកម្មសិទ្ធផ្ទាល់របស់អ្នកប្រើក៏ដោយ។
lo: <strong>ອຸປະກອນ</strong>ລວມທັງ ເຄື່ອງມື, ເຄື່ອງຈັກ, ການລາກແກ່ຈາກສັດລ້ຽງ ແລະ ອື່ນໆ. ອັດຕາການຄິດໄລ່ ສໍາລັບເຄື່ອງຈັກ ແລະ ການລາກແກ່ຈາກສັດລ້ຽງ ກໍ່ສາມາດໄລ່ເຂົ້າໃນ ອັດຕາຄ່າຈ້າງ ເຖິງແມ່ນວ່າ ເຄື່ອງຈັກດັ່ງກ່າວນັ້ນ ແມ່ນຜູ້ນໍາໃຊ້ທີ່ດິນ ເປັນເຈົ້າຂອງເອງ.
mn: <strong>Багаж</strong>дор багаж төхөөрөмж, машин цаг, жирийн хөсөг зэрэг багтана. Машин цаг болон жирийн хөсөгт төлсө төлбөрийн хэмжээг хөлсний ажилтны зардлаар төлөөлүүлэн тооцно. Тухайн төхөөрөмж, жирийн хөсгийг газар ашиглагч өөрөөс гаргасан байх энд хамаарахгүй.
ru: Оборудование включает инструменты, использование с/х техники, тягловой силы и т.д. Подсчет стоимости использования с/х техники и тягловой силы должен основываться на стоимости аренды, даже в том случае, если землепользователи являются владельцами техники и животных.

# cca label
source: Plant material
es: Material para plantas
fr: Matériel végétal
km: សម្ភារៈដាំដុះ
lo: ວັດສະດຸປູກ
mn: Таримал материал
ru: Посадочный материал

# cca helptext
source: <strong>Plant material</strong> includes seeds, seedling, cuttings, etc.
es: <strong>Material para plantas</strong> incluye semillas, plántulas, esquejes, etc.
fr: <strong>Le matériel végétal </strong>comprend les graines, les semis, les boutures, etc.
km: <strong>សម្ភារៈដំាដុះ</strong> រួមមានគ្រាប់ពូជ, សំណាប, ការកាត់ ។ល។
lo: <strong>ເຄື່ອງມືໃນການປູກ</strong>ລວມທັງ ແນວພັນ, ເມັດພັນ, ການຕັດແຕ່ງ ແລະ ອື່ນໆ.
mn: <strong>Таримал материал</strong>жнь: үр, үр, үрсэлгээ, шороо гэх мэт орно.
ru: Посадочный материал включает семена, саженцы, черенки и т.д.

# cca label
source: Construction material
es: Material de construcción
fr: Matériaux de construction
km: សម្ភារៈសាងសង់
lo: ອຸປະກອນການກໍ່ສ້າງ
mn: Барилгын материал
ru: Строительные материалы

# cca helptext
source: <strong>Construction material</strong> includes timber, stones, earth, cement, pipes, tanks, etc.
es: <strong>Material de construcción</strong> incluye madera, piedras, tierra, cemento, tuberías, tanques, etc.
fr: <strong>Les matériaux de construction </strong>comprennent le bois, les pierres, la terre, le ciment, les tuyaux, les réservoirs, etc.
km: <strong>សម្ភារៈសាងសង់</strong> រួមមានឈើ, ថ្ម, ដី, ស៊ីម៉ង់, ទុយោ, ធុង ។ល។
lo: <strong>ເຄື່ອງມືໃນການກໍ່ສ້າງ</strong>ລວມທັງ ຫີນ, ຊິເມັນ, ທໍ່, ອ່າງ ແລະ ອື່ນໆ.
mn: <strong>Барилгын материал </strong>жнь: модон, чулуун, шороо, цемент, хоолой, хоолой гэх мэт орно.
ru: Строительные материалы включают лесоматериалы, камень, цемент, трубы, контейнеры и т.д.

# cca label
source: Other
es: Otros
fr: Autre
km: ផ្សេងៗ
lo: ອື່ນໆ
mn: Бусад
ru: Другие

# cca label
source: financial resources from on-farm income
es: recursos financieros de ingresos devenidos de la granja
fr: ressources financières provenant de revenus agricoles
km: ចំណូលបានពីក្នុងកសិដ្ឋាន
lo: ຊັບພະຍາກອນທາງການເງິນຈາກລາຍໄດ້ໃນຟາມ
mn: аж ахуйгаас олсон санхүүгийн эх үүсвэр
ru: финансовые ресурсы от дохода на фермах

# cca label
source: financial resources from off-farm income at household level
es: recursos financieros de ingresos fuera de la granja en el nivel doméstico
fr: ressources financières provenant de revenus hors exploitation au niveau des ménages
km: ចំណូលបានពីក្រៅកសិដ្ឋាន
lo: ຊັບພະຍາກອນທາງດ້ານການເງິນຈາກລາຍໄດ້ອາຊີບຄ້າຂາຍຢູ່ໃນລະດັບຄົວເຮືອນ
mn: Өрхийн түвшинд аж ахуйн бус орлогын санхүүгийн эх үүсвэр
ru: доходы из других источников на уровне отдельного домохозяйства

# cca helptext
source: <strong>Off-farm income:</strong> income other than from the use of cropland, grazing land, forest and mixed land (e.g. business, trade, manufactoring, industry).
es: <strong>Ingreso fuera de granja:</strong> ingreso que no provenga del uso de tierras cultivadas, tierras de pastoreo, bosques y tierras mixtas (ej. negocio, comercio, fabricación, industria).
fr: <strong>Revenus hors exploitation: </strong> revenus autres que ceux issus de l'utilisation des terres agricoles, des pâturages, des forêts et des terres mixtes (par ex., issus d'entreprises, du commerce, de la fabrication, de l'industrie).
km: <strong>ចំណូលផ្សេងៗក្រៅពីកសិដ្ឋាន៖</strong> ចំណូលផ្សេងៗក្រៅពីការដាំដំណាំ, ដីដាំដំណាំចិញ្ចឹមសត្វ, ព្រៃ និងដីដាំដុះចម្រុះ (ឧ. ពីអាជីវកម្ម, ពាណិជ្ជកម្ម, រោងចក្រ, ឧស្សាហកម្ម)។
lo: <strong>ລາຍຮັບທີ່ມາຈາກອື່ນໆ ທີ່ບໍ່ແມ່ນການຜະລີດກະສິກຳ:</strong>ລາຍຮັບ ທີ່ບໍ່ແມ່ນມາຈາກການປູກຝັງ, ປ່າໄມ້ (ຕົວຢ່າງ, ລາຍຮັບທີ່ມາຈາກການເຮັດທຸລະກິດ, ການຄ້າ, ໂຮງຈັກໂຮງງານ, ອຸດສະຫະກຳ).
mn: <strong>Аж ахуйн бус орлого: </strong>газар тариалан, бэлчээрийн газар, ой, холимог газар ашиглалтаас бусад орлого (жнь, бизнес, худалдаа, үйлдвэрлэл, үйлдвэрлэл).
ru: Доход из других источников: доход, получаемый помимо использования пашни, пастбищ, леса и земель смешанного использования (например, предпринимальство, торговля, изготовление товаров, занятость на производстве, пенсии, частные денежные переводы).

# cca label
source: remittance income at household level
es: ingresos de remesas en el nivel doméstico
fr: envois de fonds au niveau des ménages
km: ចំណូលក្នុងគ្រួសារដែលបានពីការផ្ញើរមក
lo: ລາຍການໂອນເງິນຢູ່ໃນລະດັບຄົວເຮືອນ
mn: өрхийн түвшинд мөнгөн гуйвуулгаас олсон орлого
ru: денежные переводы на уровне отдельных домохозяйств

# cca label
source: household savings
es: ahorros domésticos
fr: épargne des ménages
km: ការសន្សំប្រាក់ក្នុងគ្រួសារ
lo: ເງິນຝາກປະຢັດຂອງຄົວເຮືອນ
mn: Өрхийн хадгаламж
ru: сбережения домохозяйства

# cca label
source: loan options
es: opciones de crédito
fr: possibilités de prêts
km: ជម្រើសប្រាក់កម្ចី
lo: ທາງເລືອກໃນການກູ້ຢືມເງິນ
mn: зээлийн хувилбар
ru: возможность получить кредит

# cca label
source: access to market
es: acceso al mercado
fr: accès au marché
km: លទ្ធភាពទទួលបានទីផ្សារ
lo: ການເຂົ້າເຖິງຕະຫຼາດ
mn: Зах зээлийн хүртээмж
ru: возможность сбыта

# cca label
source: connection to social networks
es: conexión a redes sociales
fr: connexion à des réseaux sociaux
km: ការផ្សាភ្ជាប់ទៅបណ្តាញសង្គម
lo: ການເຊື່ອມຕໍ່ກັບເຄືອຂ່າຍສັງຄົມ
mn: нийгмийн сүлжээнд холбогдох
ru: выход в социальные сети

# cca helptext
source: e.g. associations, village organizations
es: ej. asociaciones, organizaciones de aldea
fr: par ex., associations, organisations villageoises
km: ឧ. សមាគមន៍, អង្គការភូមិ
lo: ຕົວຢ່າງ, ສະມາຄົມ, ອົງການຈັດຕັ້ງບ້ານ
mn: ж.нь. холбоо, тосгоны байгууллагууд
ru: например, ассоциации, организации местных сообществ

# cca label
source: stability of social environment
es: estabilidad del entorno social
fr: stabilité de l'environnement social
km: ស្ថេរភាពនៃបរិស្ថានសង្គម
lo: ສະຖຽນລະພາບຂອງສັງຄົມສະພາບແວດລ້ອມທາງ
mn: нийгмийн орчны тогтвортой байдал
ru: стабильность социальной среды

# cca label
source: access to education and training (advisory service)
es: acceso a la educación y capacitación (servicio de asesoría)
fr: accès à l'éducation et à la formation (service de conseil)
km: លទ្ធភាពទទួលបានការអប់រំ និងការបណ្តុះបណ្តាល (សេវាប្រឹក្សាយោបល់)
lo: ການເຂົ້າເຖິງການສຶກສາ ແລະ ການຝຶກອົບຮົມ (ການບໍລິການໃຫ້ຄໍາປຶກສາ)
mn: Боловсрол ба сургалтын хүртээмж (зөвлөх үйлчилгээ)
ru: доступ к образованию и обучению (консультационным услугам)

# cca label
source: access to information and knowload on land management
es: acceso a la información y conocimiento para el manejo de la tierra
fr: accès à l'information et aux connaissances en matière de gestion des terres
km: លទ្ធភាពទទួលបានពត័មាន និងចំណេះដឹងលើការគ្រប់គ្រងដី
lo: ການເຂົ້າເຖິງຂໍ້ມູນຂ່າວສານ ແລະ ຄວາມຮູ້ກ່ຽວກັບການຈັດການທີ່ດິນ
mn: газрын менежментийн талаархи мэдээлэл, мэдлэгийн хүртээмж
ru: доступ к информации и знаниям по землепользованию

# cca label
source: good communication and knowledge sharing mechanisms between land users and other stakeholders
es: buena comunicación y mecanismos para compartir conocimiento entre usuarios de tierras y otros interesados
fr: bons mécanismes de communication et de partage des connaissances entre les exploitants des terres et les autres parties prenantes
km: យន្តការទំនាក់ទំនង និងការចែករំលែកចំនេះដឹងល្អៗរវាងអ្នកប្រើប្រាស់ដី និងភាគីពាក់ព័ន្ធផ្សេងទៀត
lo: ການສື່ສານ ແລະ ການແບ່ງປັນຄວາມຮູ້ທີ່ດີ ກົນໄກລະຫວ່າງຜູ້ນຳໃຊ້ທີ່ດິນ ແລະ ຜູ້ມີສ່ວນໄດ້ເສຍອື່ນໆ
mn: Газар ашиглагчид болон бусад сонирхогч талуудын хоорондын мэдлэг солилцох механизмууд болон найрсаг харилцаа
ru: отлаженные механизмы взимодействия и обмена информацией между землепользователями и другими заинтересованными сторонами

# cca label
source: access to reliable weather forecast information
es: acceso a información confiable de pronósticos del clima
fr: accès à des informations fiables en matière de prévisions météorologiques
km: ភាពដែលអាចអាស្រ័យបានលើព័ត៌មានព្យាករណ៍អាកាសធាតុ
lo: ການເຂົ້າເຖີງຂໍ້ມູນການພະຍາກອນອາກາດທີ່ເຊື່ອຖືໄດ້
mn: цаг агаарын найдвартай урьдчилсан мэдээний боломж
ru: доступ к надежному прогнозу погоды

# cca label
source: access to early warning systems related to climate extremes (disasters)
es: acceso a sistemas de advertencia temprana relacionados a extremos climáticos (desastres)
fr: accès à des systèmes d'alerte précoce relatifs aux événements extrêmes (catastrophes) liés au climat
km: លទ្ធភាពទាក់ទងទៅនឹងប្រព័ន្ធព្រមានជាមុនពីគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ)
lo: ການເຂົ້າເຖິງລະບົບການເຕືອນໄພລ່ວງໜ້າທີ່ກ່ຽວຂ້ອງກັບທີ່ສຸດຂອງສະພາບອາກາດ(ໄພພິບັດ)
mn: уур амьсгалын экстрим үзэгдэл (гамшиг)-тэй холбоотой урьдчилан мэдээлэлх үйлчилгээний хүртээмж
ru: доступ к системам раннего оповещения об экстремальных погодных явлениях (стихийных бедствиях)

# cca label
source: supportive legal framework in place
es: marco legal de apoyo implementado
fr: cadre juridique en place favorable
km: ក្របខណ្ឌច្បាស់គាំទ្រនៅនឹងកន្លែង
lo: ຂອບເຂດກົດໝາຍສະໜັບສະໜູນໃນສະຖານທີ່
mn: дэмжлэг үзүүлэхүйц эрхзүйн орчин байгаа эсэх
ru: благоприятная действующая нормативно-правовая база

# cca label
source: supportive policies in place
es: políticas de apoyo implementadas
fr: politiques en place favorables
km: គោលនយោបាយគាំទ្រនៅនឹងកន្លែង
lo: ນະໂຍບາຍການສະໜັບສະໜູນໃນພື້ນທີ່
mn: дэмжлэг үзүүлэхүйц бодлого тодорхойлогдсон эсэх
ru: действующие программные документы в поддержку

# cca label
source: clear institutional responsibilities for climate change adaptation
es: responsabilidades institucionales claras referidas a la adaptación al cambio climático
fr: responsabilités institutionnelles claires vis-à-vis de l'adaptation aux changements climatiques
km: ទំនួលខុសត្រូវរបស់អង្គភាពសម្រាប់ការបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ
lo: ຄວາມຮັບຜິດຊອບຂອງສະຖາບັນທີ່ຈະແຈ້ງສຳລັບການປ່ຽນແດງດິນຟັາອາກາດ
mn: уур амьсгалын өөрчлөлтөд дасан зохицох бүтэц, зохион байгуулалтын тодорхой хариуцлагын тогтолцоо
ru: четкое распределение ответственности между организациями за действия по адаптации к изменению климата

# cca label
source: knowledge on adequate and timely adaptation in land management
es: conocimiento referido a la adaptación adecuada y oportuna en el manejo de las tierras
fr: connaissances sur une adaptation adéquate et opportune en matière de gestion des terres
km: ការគ្រប់គ្រងដីប្រកបដោយចំណេះដឹងគ្រប់គ្រាន់ និងបន្ស៊ាំទាន់ពេលវេលា
lo: ຄວາມຮູ້ກ່ຽວກັບການປັບຕົວໃຫ້ພຽງພໍ ແລະ ທັນເວລາໃນການຈັດການດິນ
mn: газрын менежментийн асан зохицох зохистой ба цаг үед нийцсэн мэдлэг
ru: знания по адекватной и своевременной адаптации землепользования

# cca label
source: availability of labour force at household level
es: disponibilidad de mano de obra en el nivel doméstico
fr: disponibilité de la main-d'œuvre au niveau des ménages
km: លទ្ធភាពរកបានកម្លាំងពលកម្មនៅក្នុងកម្រិតគ្រួសារ
lo: ຄວາມພ້ອມຂອງກຳລັງແຮງງານຢູ່ໃນລະດັບຄົວເຮືອນ
mn: өрхийн түвшинд ажиллах хүчний хүрэлцээтэй байдал
ru: доступность рабочей силы на уровне домохозяйства

# cca label
source: level of household and community infrastructure
es: nivel de infraestructura doméstica y comunitaria
fr: niveau des infrastructures des ménages et communautaires
km: កម្រិតនៃហេដ្ឋារចនាសម្ព័ន្ធគ្រួសារ និងសហគមន៍
lo: ລະດັບຂອງຄົວເຮືອນ ແລະ ພື້ນຖານໂຄງລ່າງຂອງຊຸມຊົນ
mn: өрхийн болон олон нийтийн дэд бүтцийн түвшин
ru: уровень бытовой и коммунальной инфраструктуры

# cca label
source: availability of construction material and equipment
es: disponibilidad de material de construcción y equipo
fr: disponibilité des matériaux et équipements de construction
km: ភាពអាចទទួលបានសម្ភារៈសាងសង់ និងបរិក្ខា
lo: ຄວາມພ້ອມໃຊ້ງານຂອງວັດສະດຸກໍສ້າງ ແລະ ອຸປະກອນ
mn: Барилгын материал, тоног төхөөрөмжийн хүртээмж
ru: доступность строительных материалов и оборудования

# cca label
source: availability of energy supply
es: disponibilidad de provisión de energía
fr: disponibilité de l'approvisionnement énergétique
km: ភាពអាចទទួលបានការផ្គត់ផ្គង់ថាមពល
lo: ຄວາມພ້ອມການສະໜອງພະລັງງານ
mn: Эрчим хүчний хангамжийн хүртээмж
ru: доступность энергоснабжения

# cca label
source: soil properties
es: propiedades del suelo
fr: propriétés des sols
km: គុណភាពដី
lo: ຄຸນສົມບັດດິນ
mn: Хөрсний шинж чанар
ru: свойства почв

# cca helptext
source: depth, fertility, etc.
es: profundidad, fertilidad, etc.
fr: profondeur, fertilité, etc.
km: ជម្រៅ ជីជាតិ ។ល។
lo: ຄວາມເລິກ, ອຸດົມສົມບູນ, ແລະ ອື່ນໆ
mn: гүн, үржил шим ба бусад
ru: мощность, плодородие и т.д.

# cca label
source: water availability and quality
es: disponibilidad y calidad del agua
fr: disponibilité et qualité de l'eau
km: ទឹកដែលអាចទាញមកប្រើប្រាស់បាន និងគុណភាពទឹក
lo: ນ້ຳໃຊ້ໄດ້ ແລະ ຄຸນນະພາບ
mn: Усны хүртээмж ба чанар
ru: доступность и качество воды

# cca label
source: plant material and resources
es: material y recursos vegetales
fr: matériel végétal et ressources végétales
km: សម្ភារៈ និងធនធានដាំដុះ
lo: ຊັບ​ພະ​ຍາ​ກອນ ແລະ ອຸປະກອນການປູກ
mn: Тарималын материал, нөөц
ru: посадочный материал и ресурсы

# cca helptext
source: diversity, valuable species, varieties
es: diversidad, especies valiosas, variedades
fr: diversité, espèces précieuses, variétés
km: ភាពសម្បូរបែប ប្រភេទសត្វដែលមានតម្លៃ ពូជ
lo: ຄວາມຫຼາກຫຼາຍ, ຊະນິດພັນທີ່ມີມູນຄ່າ, ແນວພັນ
mn: олон янз байдал, үнэ цэнэт зүйлс, хувилбар
ru: разнообразие, ценные виды, разновидности

# cca label
source: animal resources
es: recursos animales
fr: ressources animales
km: ធនធានសត្វ
lo: ຊັບພະຍາກອນສັດ
mn: Амьтны нөөц
ru: ресурсы животного мира

# cca helptext
source: diversity, breeds
es: diversidad, razas
fr: diversité, races
km: ភាពសម្បូរបែប ពូជ
lo: ຄວາມຫຼາກຫຼາຍ, ການປັບປຸງພັນ
mn: олон янз байдал, үржил
ru: разнообразие, породы

# cca label
source: enabling climatic conditions
es: condiciones climáticas favorecedoras
fr: conditions climatiques favorables
km: លក្ខខណ្ឌអាកាសធាតុ
lo: ການເປີດໃຊ້ສະພາບອາກາດ
mn: уур амьсгалын нөхцлийг боломжтой болгох
ru: благоприятные климатические условия

# cca helptext
source: temperature, rainfall, micro-climate
es: temperatura, lluvia, microclima
fr: température, précipitations, microclimat
km: សីតុណ្ហភាព ទឹកភ្លៀង អាកាសធាតុ
lo: ອຸນຫະພູມ, ປະລິມານນໍ້າຝົນຕົກ, ອາກາດ
mn: Температур, хур тундас, бичил-уур амьсгал
ru: температура, осадки, микроклимат

# cca label
source: Experienced by land user(s) and SLM specialist(s) in the last 10 years.
es: Experimentada por usuario(s) de tierras y especialista(s) MST en los pasados 10 años
fr: Expérimenté par le(s) exploitant(s) des terres et le(s) spécialiste(s) de la GDT au cours des 10 dernières années
km: បទពិសោធន៍របស់អ្នកប្រើប្រាស់ដីម្នាក់ (ច្រើននាក់) និងអ្នកជំនាញម្នាក់ (ច្រើននាក់) ក្នុងរយៈពេល 10ឆ្នាំចុងក្រោយ។
lo: ປະສົບການໂດຍຜູ້ນຳໃຊ້ທີ່ດິນ (s) ແລະ SLM ຜູ້ຊ່ຽວຊານ (s) ໃນ 10 ປີທີ່ຜ່ານມາ.
mn: Сүүлийн 10 жилд газар ашиглагч(ид) болон ГТМ мэргэжилтн(үүд)-ийн туулсан туршлага.
ru: Испытанные землепользователем (-ями) и специалистом (-ами) по УЗП в последние 10 лет.

# cca label
source: If the gradual climate change/climate-related extreme is mostly noticeable during specific seasons/months, tick the months below. If not, keep it blank.
es: Si el cambio climático gradual/ extremo climático es más notorio durante estaciones/meses específicos, marque los meses a continuación. Si no, dejar en blanco.
fr: Si les changements climatiques graduels/ extrêmes liés au climat sont davantage perceptibles durant des saisons/ mois spécifiques, cochez les mois correspondants ci-dessous. Sinon, laissez vide.
km: បើមានការប្រែប្រួលអាកាសធាតុ/ គ្រោះអាកាសធាតុត្រូវបានកត់សំគាល់ សូមគូសទៅតាមរដូវកាល/ ខែ។ បើមិនមានទេ សូមកុំបំពេញ។
lo: ຖ້າຫາກວ່າຄ່ອຍໆປ່ຽນແປງສະພາບອາກາດ / ສະພາບອາກາດທີ່ກ່ຽວຂ້ອງສ່ວນຫລາຍຈະເຫັນໄດ້ຊັດໃນຊ່ວງສະເພາະລະດູການທີ່ / ເດືອນ, ໝາຍຕິດເດືອນຂ້າງລຸ່ມນີ້. ຖ້າຫາກວ່າບໍ່, ຮັກສາໄວ້ຄືເກົ່າ.
mn: Уур амьсгалын өөрчлөлт/уур амьсгалтай холбоотой экстрим нөхцөл тодорхой улирал/сард мэдэгдэх бол аль сард илүү илрэхийг тэмдэглэнэ үү. Хэрэв үгүй бол хоосон үлдээнэ үү.
ru: Если постепенные изменения климата/ экстремальные погодные явления, связанные с изменением климата, наиболее заметны во определённые сезоны/месяцы, отметьте месяцы ниже. Если нет, оставьте раздел незаполненным.

# cca label
source: Indicate season
es: indique estación
fr: Indiquez la saison
km: បញ្ជាក់ពីរដូវកាល
lo: ຊີ້ບອກລະດູການ
mn: Улирлыг зааж өгнө үү
ru: Укажите сезон

# cca helptext
source: For <strong>temperate, boreal, polar/ arctic climate</strong> choose: winter, spring, summer, autumn<br/>For <strong>tropics, subtropics</strong> choose: wet/ rainy season, dry season
es: Para <strong>clima templado, boreal y polar/ ártico</strong> elija: invierno, primavera, verano, otoño<br/>Para <strong>trópicos y subtrópicos</strong> elija: estación húmeda/ lluviosa, estación seca.
fr: Pour les <strong>climats tempérés, boréales, polaires/ arctiques</strong>, choisissez: hiver, printemps, été, automne.<br/>Pour les <strong>climats tropicaux et subtropicaux</strong>, choisissez: saison des pluies/ humide, saison sèche.
km: សម្រាប់<strong>សីតុណ្ហភាព, អាកាសធាតុតំបន់ត្រជាក់នៅអាក់ទិចខាងត្បូង, តំបន់ប៉ូល/អាក់ទិច</strong> ជ្រើសរើស៖ ដូវរងារ, និទាឃរដូវ រដូវក្តៅ រដូវស្លឹកឈើជ្រុះ<br/>សម្រាប់<strong>សម្រាប់តំបន់ត្រូពិច និង subtropics </strong>ជ្រើសរើស៖ សើម/រដូវភ្លៀង, រដូវប្រាំង
lo: ສໍາລັບ<strong>ອຸນຫະພູມ, ສະພາບອາກາດ</strong>ເລືອກ: ລະດູໜາວ, ລະດູໃບໄມ້ບົ່ງ, ລະດູຮ້ອນ, ລະດູໃບໄມ້ຫຼົ່ນ<br/>ສໍາລັບ<strong>ເຂດຮ້ອນ ຫຼື ເຄີ່ງເຂດຮ້ອນ</strong>ເລືອກ: ລະດູຝົນ, ລະດູແລ້ງ
mn: Уур амьсгал <strong>сэрүүн, хүйтэн, туйлын/арктикийн бол</strong>өвөл, хавар, зун, намар гэж сонго<br/>Уур амьсгал<strong>тропик, субтропикийн бол</strong>чиглэг/хуурай улирал, хуурай улирал гэж сонго
ru: Для умеренных, бореальных, приполярных/ арктических климатических условий укажите сезоны: зима, весна, лето, осень Для тропических и субтропических климатических условий укажите сезоны: сезон дождей/ влажный сезон, сухой сезон.

# cca label
source: Frequency
es: Frequencia
fr: Fréquence
km: ភាពញឹកញាប់
lo: ຄວາມຖີ່
mn: Давтамж
ru: Частота

# cca label
source: Intensity
es: Intensidad
fr: Intensité
km: អាំងតង់ស៊ីតេ
lo: ຄວາມໜາແໜ້ນ
mn: Эрчим
ru: Интенсивность

# cca label
source: In the land user's point of view, is there a threshold (in view of frequency and/ or severity of the gradual climate changes or climate-related extremes), which leads to the failure of the Technology?
es: ¿Desde el punto de vista del usuario de la tierra, existe un límite (considerando la frecuencia y/ o severidad de los cambios climáticos graduales o extremos relacionados al clima) que conduzca al fracaso de la Tecnología?
fr: Du point de vue de l'exploitant des terres, existe-t-il un seuil (au regard de la fréquence et/ ou de la sévérité des changements climatiques graduels ou des événements extrêmes liés au climat), qui conduit à l'échec de la Technologie?
km: នៅក្នុងទស្សនៈរបស់អ្នកប្រើប្រាស់ដី តើមានចំណុចរបត់ (ក្នុងទស្សនៈអំពីភាពញឹកញាប់ និង/ឬភាពធ្ងន់ធ្ងរនៃការប្រែប្រួលអាកាសធាតុ ឬគ្រោះថ្នាក់អាកាសធាតុ) ដែលនាំទៅរកបរាជ័យនៃបច្ចេកវិទ្យាដែរឬទេ?
lo: ຈາກທັດສະນະມູມມອງ ຂອງຜູ້ນໍາໃຊ້ທີ່ດິນເອງ, ມີຈຸດເລີ່ມຕົ້່ນບໍ ທີ່ສົ່ງຜົນເຮັດໃຫ້ ການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ບໍ່ປະສົບຜົນສໍາເລັດ? (ຄວາມຖີ່ ແລະ ຄວາມຮູນແຮງ ຂອງການປ່ຽນແປງ ສະພາບດິນຟ້າ ອາກາດ),
mn: Газар ашиглагчийн үзэж байгаагаар Технологи бүтэлгүйтэх ямар нэг босго утга (уур амьсгалын өөрчлөлт, уур амьсгалаас хамаарах аюул давтамж, эрчимшил зэргээс үүдэлтэй) байсан уу?
ru: С точки зрения землепользователей, есть ли пороговое значение (по отношению к частоте и/или интенсивности постепенных изменений климата или экстремальных погодных явлений, связанных с изменением климата), по достижении которого Технология перестанет работать?

# cca helptext
source: If <strong>yes</strong>, specify below
es: Si respondió <strong>sí</strong>, especifique abajo
fr: Si <strong>oui</strong>, précisez ci-dessous
km: បើ<strong>បាទ/ច៎ា </strong> បញ្ជាក់ខាងក្រោម
lo: ຖ້າຫາກວ່າ<strong>ແມ່ນ</strong>, ໃຫ້ລະບຸ
mn: Хэрэв <strong>тийм </strong>, доор нэмнэ үү
ru: Если да, поясните ниже

# cca label
source: Specify threshold for gradual climate changes
es: Especifique el límite para los cambios climáticos graduales
fr: Précisez le seuil pour les changements climatiques graduels
km: បញ្ជាក់ពីចំណុចរបត់នៃការប្រែប្រួលអាកាសធាតុ
lo: ລະບຸໃກ້ຈະເຂົ້າສູ່ການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ
mn: Уур амьсгалын өөрчлөлтийн босго хэмжээг заана уу
ru: Укажите пороговое значение для постепенного изменения климата
