Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 label
source: A 6.3: collected
es: A 6.3: recogido
fr: A 6.3: Résidus ramassés
km: A 6.3: ការប្រមូលផ្តុំ
lo: A 6.3: ເກັບລວບຮວມແລ້ວ
mn: А 6.3: цуглуулах
ru: А 6.3: собранные

# technologies_2018 label
source: A 6.4: retained
es: A 6.4: retenido
fr: A 6.5: Résidus retenus
km: A 6.4: រក្សាទុក
lo: A 6.4: ເກັບຮັກສາໄວ້
mn: А 6.4: өнжөөх
ru: A 6.4: сохранено

# technologies_2018 label
source: A6: Specify residue management
es: A6: Especifique manejo de residuos
fr: A6: Précisez la gestion des résidus des cultures
km: A6: បញ្ជាក់ពីការគ្រប់គ្រងកាកសំណល់
lo: A6: ລະບຸການຈັດການສິ່ງເສດເຫຼືອ
mn: А6: Хагд өвсний менежментийг тодорхойлно уу
ru: A6: Указать способ утилизации остатков

# technologies_2018 label
source: Total costs for establishment of the Technology in USD
es: Costos totales para establecer la Tecnología en USD
fr: Coût total de mise en place de la Technologie en dollars américains (USD)
km: ថ្លៃដើមសរុបក្នុងការបង្កើតបច្ចេកទេសគិតជាដុល្លារ
lo: ຄ່າໃຊ້ຈ່າຍທັງໝົດ ສຳລັບການສ້າງຕັ້ງເຕັກໂນໂລຢີ ເປັນສະກຸນເງີນໂດລາ
mn: Технологи бий болгох нийт үнэ өртөг, ам.доллар
ru: Общие затраты на создание Технологии в долларах США

# technologies_2018 label
source: Total costs for maintenance of the Technology in USD
es: Costos totales para mantener la Tecnología en USD
fr: Coût total d'entretien de la Technologie en dollars américains (USD)
km: ថ្លៃដើមសរុបសម្រាប់ការថែទាំដំណាំតាមបច្ចេកទេសគិតជាដុល្លារ
lo: ຄ່າໃຊ້ຈ່າຍທັງໝົດ ສຳລັບການບົວລະບັດຮກສາເຕັກໂນໂລຢີ ເປັນສະກຸນເງີນໂດລາ
mn: Технологи сайжруулах нийт үнэ өртөг, ам.доллар
ru: Общие затраты на поддержание Технологии в долларах США

# technologies_2018 label
source: Are land use rights based on a traditional legal system?
es: ¿Los derechos del uso de la tierra se basan en un sistema legal tradicional?
fr: Est-ce que les droits d'utilisation des terres sont fondés sur un système juridique traditionnel?
km: តើកម្មសិទ្ធប្រើប្រាស់ដី គឺផ្អែកលើប្រព័ន្ធច្បាប់បែបបុរាណ?
lo: ສິດນຳໃຊ້ທີ່ດິນ ແມ່ນ ອີງໃສ່ລະບົບກົດໝາຍແບບດັ້ງເດີມບໍ?
mn: Газар ашиглалтын эрх уламжлалт эрхзүйн тогтолцоонд суурилдаг уу?
ru: Права на землепользование основаны на традиционной правовой системе?

# technologies_2018 label
source: Specify
es: Especifique
fr: Précisez
km: សូមបញ្ជាក់
lo: ລະບຸ
mn: Тодорхойлно уу
ru: Уточните

# technologies_2018 label
source: Is land use mixed within the same land unit (e.g. agroforestry)?
es: ¿ Se halla combinado el uso de tierras dentro de la misma unidad (ej. agroforestería)?
fr: Est-ce que différents types d'utilisation des terres se présentent dans le même unité de terrain (.p.ex. l'agroforesterie)?
km: តើដីប្រើប្រាស់ចម្រុះនេះ គឺស្ថិតលើដីតែមួយ (ឧ.​ កសិរុក្ខកម្ម)?
lo: ການນຳໃຊ້ທີ່ດິນ ປະສົມຢູ່ໃນພື້ນທີ່ດຽວກັນ (ເຊັ່ນ: ປ່າໄມ້ແບບປະສົມປະສານ) ບໍ?
mn: Нэг газар нутгийн хэмжээнд газар ашиглалтын холимог тогтолцоо бий болсон уу (тухайлбал, ХАА-н ойн аж ахуй)?
ru: Используются ли в пределах одного земельного участка сочетание нескольких видов землепользования (например, агролесомелиорация)?

# technologies_2018 helptext
source: A mixture of crops, grazing and trees within the same land unit, e.g. agroforestry, agro-silvopastoralism.
es: Una mezcla de cultivos, pastoreo y árboles dentro de una misma unidad de tierra, ej. Agro-silvopastoralismo
fr: Une combinaison de cultures, de pâturages et d'arbres au sein du même unité de terroir, p.ex. l'agroforesterie, l'agro-sylvo-pastoralisme.
km: ភាពចម្រុះនៃដំណាំ វាលស្មៅចិញ្ចឹមសត្វ និងដើមឈើនៅលើដីតែមួយ ឧ. កសិរុក្ខកម្ម ការដាំដំណាំជាមួយការចិញ្ចឹមសត្វ និងឈើ។
lo: ສ່ວນປະສົມຂອງພືດ, ທົ່ງຫຍ້າ ແລະ ຕົ້ນໄມ້ທີ່ຢູ່ໃນ ພື້ນທີ່ດິນດຽວກັນ, ເຊັ່ນ: ປ່າໄມ້ແບບປະສົມປະສານ, ກະສິກຳ ກັບ ການລ້ຽງສັດ
mn: Газар нутгийн нэгж талбарын хэмжээнд хөгжүүлсэн тариалан, бэлчээр, ой мод, тухайлбал, ХАА-н ойжуулалт, агро-сильво-пасторализм
ru: Сочетание культур, выпаса и деревьев в пределах одной и той же земельной единицы, например. агролесомелиорация, агро-лесопастбищное хозяйство.

# technologies_2018 label_view
source: Land use mixed within the same land unit:
es: Mezcla de tipos de uso de tierras dentro de la misma unidad de tierras:
fr: Les divers types d'utilisation des terres au sein du même unité de terrain:
km: ដីប្រើប្រាស់ចម្រុះនៅលើដីតែមួយ
lo: ການນຳໃຊ້ທີ່ດິນ ປະສົມພາຍໃນພື້ນທີ່ດຽວກັນ:
mn: Нэг газр нутгийн хэмжээнд хэрэгжих холимог газар ашиглалт:
ru: Комбинированное землепользование в пределах одной и той же земельной единицы:

# technologies_2018 label
source: If data will be linked to CBP (simple assessment), specify annual cropping system
es: Si los datos serán vinculados al PBC (evaluación simple), especifique el sistema anual de cultivos
fr: Si les données seront mises en relation avec le projet de CBP ('Carbon Benefits Project') (évaluation simple), précisez le système de cultures annuelles
km: ប្រសិនបើទិន្នន័យភ្ជាប់ជាមួយ CBP (ការវាយតម្លៃធម្មតា) សូមបញ្ជាក់ពីប្រព័ន្ធដាំដុះប្រចាំឆ្នាំ
lo: ຖ້າຂໍ້ມູນຈະເຊື່ອມໂຍງກັບ CBP (ການປະເມີນແບບງ່າຍດາຍ), ໃຫ້ລະບຸລະບົບການປູກພືດປະຈຳປີ
mn: Хэрэв мэдээлэл CBP (энгийн үнэлгээ)-тэй холбоотой бол тариалалтын тогтолцоог тодорхойлно уу
ru: Если данные будут связаны с CBP (простая оценка), укажите годовую систему земледелия

# technologies_2018 label_view
source: Annual cropping system
es: Sistema anual de cultivo
fr: Système de cultures annuelles
km: ប្រព័ន្ធដាំដុះដំណាំប្រចាំឆ្នាំ
lo: ລະບົບການປູກພືດປະຈຳປີ
mn: Тариалалтын тогтолцоо
ru: Годовая система земледелия

# technologies_2018 label
source: cereals - barley
es: cereales - cebada
fr: céréales - orge
km: ធញ្ញជាតិ -​ ស្រូវ
lo: ທັນຍາພືດ-ເຂົ້າບາເລ້
mn: үр тариа - арвай
ru: зерновые культуры - ячмень

# technologies_2018 label
source: cereals - maize
es: cereales - maíz
fr: céréales - maïs
km: ធញ្ញជាតិ -​ ពោត
lo: ທັນຍາພືດ-ສາລີ
mn: үр тариа - эрдэнэ шиш
ru: зерновые культуры - кукуруза

# technologies_2018 label
source: cereals - millet
es: cereales - mijo
fr: céréales - mil
km: ធញ្ញជាតិ -​ ពោតសាលី
lo: ທັນຍາພືດ-ເຂົ້າຟາງ
mn: үр тариа - шар будаа
ru: зерновые культуры - просо

# technologies_2018 label
source: cereals - oats
es: cereales - avena
fr: céréales - avoine
km: ធញ្ញជាតិ -​ ស្រូវសាលី
lo: ທັນຍາພືດ-ເຂົ້າໂອດ
mn: үр тариа - овъеос
ru: зерновые культуры - овес

# technologies_2018 label
source: cereals - other
es: cereales - otros
fr: céréales - autres
km: ធញ្ញជាតិ - ផ្សេងៗ
lo: ທັນຍາພືດ-ພືດ ອື່ນໆ
mn: үр тариа - бусад
ru: зерновые культуры - другие

# technologies_2018 label
source: cereals - quinoa or amaranth
es: cereales - quinoa o amaranto
fr: céréales - quinoa ou amarante
km: ធញ្ញជាតិ - quinoa ឬផ្ទី
mn: үр тариа - киоа эсвэл амарант
ru: зерновые культуры - киноа или амарант

# technologies_2018 label
source: cereals - rice (wetland)
es: cereales - arroz (humedal)
fr: céréales - riz (de terres humides)
km: ធញ្ញជាតិ -​ ស្រូវ (តំបន់ដីសើម)
lo: ທັນຍາພືດ-ເຂົ້ານາ
mn: үр тариа - цагаан будаа (чийгт газрын)
ru: зерновые культуры - рис (заболоченные территории)

# technologies_2018 label
source: cereals - rice (upland)
es: cereales - arroz (tierras altas)
fr: céréales - riz (de milieux secs)
km: ធញ្ញជាតិ -​ ស្រូវ (តំបន់ខ្ពង់រាប)
lo: ທັນຍາພືດ-ເຂົ້າໄຮ່
mn: үр тариа - цагаан будаа (өндөр газрын)
ru: зерновые культуры - рис (суходольный)

# technologies_2018 label
source: cereals - rye
es: cereales - centeno
fr: céréales - seigle
km: ធញ្ញជាតិ -​ ស្រូវសាលី
lo: ທັນຍາພືດ-ເຂົ້າໄຮ່
mn: үр тариа - хөх тариа
ru: зерновые культуры - рожь

# technologies_2018 label
source: cereals - sorghum
es: cereales - sorgo
fr: céréales - sorgho
km: ធញ្ញជាតិ - ពោតសាលី
lo: ທັນຍາພືດ-ເຂົ້າຟາງ
mn: үр тариа - жирийн сорго
ru: зерновые культуры - сорго

# technologies_2018 label
source: cereals - wheat (winter)
es: cereales - trigo (invierno)
fr: céréales - blé d'hiver
km: ធញ្ញជាតិ -​ ស្រូវសាលី (សិសិររដូវរងារ)
lo: ທັນຍາພືດ - ເຂົ້າສາລີ (ລະດູ ໜາວ)
mn: үр тариа - улаан буудай (өвлийн)
ru: зерновые культуры - пшеница (озимая)

# technologies_2018 label
source: cereals - wheat (spring)
es: cereales - trigo (verano)
fr: céréales - blé de printemps
km: ធញ្ញជាតិ -​ ស្រូវសាលី (និទាឃរដូវ)
lo: ທັນຍາພືດ - ເຂົ້າສາລີ
mn: үр тариа - улаан буудай (эрт ургацын)
ru: зерновые культуры - пшеница (яровая)

# technologies_2018 label
source: fibre crops - cotton
es: cultivos para producción de fibras - algodón
fr: cultures de plantes à fibres - coton
km: ដំណាំសរសៃ - កម្បាស ឬសំឡី
lo: ການປູກພືດປະເພດເສັ້ນໄຍ - ຝ້າຍ
mn: даавууны таримал - хөвөн
ru: волокнистые культуры - хлопок

# technologies_2018 label
source: fibre crops - flax, hemp, other
es: cultivos para producción de fibras - lino, cáñamo, otros
fr: cultures de plantes à fibres - lin, chanvre, autres
km: ដំណាំសរសៃ - ដើមកម្បាស ដើមក្រចៅ ផ្សេងៗ
lo: ພືດປະເພດເສັ້ນໄຍ - flax, hemp, ອື່ນໆ
mn: даавууны таримал - маалинга, олс болон бусад ургамал
ru: волокнистые культуры - лен, пенька, другое

# technologies_2018 label
source: flower crops
es: cultivos florales
fr: cultures florales
km: ដំណាំយកផ្កា
lo: ພືດປະເພດດອກ
mn: цэцэгс
ru: цветочные культуры

# technologies_2018 label
source: fodder crops - alfalfa
es: cultivos para forraje - alfalfa
fr: cultures fourragères - luzerne
km: ដំណាំចំណីសត្វ - alfalfa
lo: ພືດອາຫານສັດ - ປະເພດຫຍ້າ
mn: тэжээлийн ургамал - царгас
ru: кормовые культуры - люцерна

# technologies_2018 label
source: fodder crops - clover
es: cultivos para forraje - trébol
fr: cultures fourragères - trèfle
km: ដំណាំចំណីសត្វ - ចន្ទល់ភ្នំ
lo: ພທດອາຫານສັດ- ປະເພດດອກ
mn: тэжээлийн ургамал - хошоонгор
ru: кормовые культуры - клевер

# technologies_2018 label
source: fodder crops - grasses
es: cultivos para forraje - pastos
fr: cultures fourragères - graminées
km: ដំណាំចំណីសត្វ - ស្មៅ
lo: ພືດອາຫານສັດ-ປະເພດຫຍ້າ
mn: тэжээлийн ургамал - үетэн
ru: кормовые культуры - травы

# technologies_2018 label
source: fodder crops - other
es: cultivos para forraje - otros
fr: cultures fourragères - autres
km: ដំណាំចំណីសត្វ - ផ្សេងៗ
lo: ພືດອາຫານສັດ-ພືດປພະເພດອື່ນໆ
mn: тэжээлийн ургамал - бусад
ru: кормовые культуры - другое

# technologies_2018 label
source: legumes and pulses - beans
es: leguminosas y legumbres - frijoles
fr: légumineuses et légumes secs - fèves
km: ពពួកសណ្តែក - សណ្តែកបារាំង
lo: ພືດຕະກູນຖົ່ວ ແລະ ຖົ່ວປະເພດອື່ນໆ
mn: буурцагт ургамал - шош
ru: бобовые - бобы

# technologies_2018 label
source: legumes and pulses - other
es: leguminosas y legumbres - otros
fr: légumineuses et légumes secs - autres
km: ពពួកសណ្តែក - ផ្សេងៗ
lo: ພືດຕະກູນຖົ່ວ ແລະ ຖົ່ວປະເພດອື່ນໆ
mn: буурцагт ургамал - бусад
ru: бобовые - другие

# technologies_2018 label
source: legumes and pulses - peas
es: leguminosas y legumbres - arvejas
fr: légumineuses et légumes secs - pois
km: ពពួកសណ្តែក - គ្រាប់ហោឡាំងតាវ
lo: ພືດຕະກູນຖົ່ວ ແລະ ຖົ່ວແປກ
mn: буурцагт ургамал - вандуй
ru: бобовые - зеленый горошек

# technologies_2018 label
source: legumes and pulses - soya
es: leguminosas y legumbres - soya
fr: légumineuses et légumes secs - soja
km: ពពួកសណ្តែក -​ សណ្តែកសៀង
lo: ພືດຕະກູນຖົ່ວ ແລະ ຖົ່ວເຫຼືອງ
mn: буурцагт ургамал - шар буурцаг
ru: бобовые - соя

# technologies_2018 label
source: medicinal/ aromatic/ pesticidal plants and herbs
es: plantas y hierbas medicinales/ aromáticas/ plaguicidas
fr: plantes et herbes médicinales/ aromatiques/ pesticides
km: រុក្ខជាតិឱសថ/ រុក្ខជាតិមានក្លិនក្រអូប/ រុក្ខជាតិការពារពីសត្វល្អិត និងពពួកជី
lo: ພືດທີ່ເປັນຢາ / ກິ່ນຫອມ / ພືດປາດແມງໄມ້ ແລະ ສະຫມຸນໄພ
mn: эмийн/үнэрт/пестицид ургамал
ru: лекарственные/ ароматические / пестицидные растения и травы

# technologies_2018 label
source: oilseed crops - castor
es: cultivo de semillas oleaginosas - ricino
fr: cultures oléagineuses - ricin
km: ដំណាំដែលមានគ្រាប់ចម្រាញ់ប្រេងបាន -​ castor
lo: ພືດປະເພດເມັດໃຫ້ນ້ຳມັນ - ຄາສເຕີ
mn: тосны ургамал - кастор
ru: масличные культуры - кастор

# technologies_2018 label
source: oilseed crops - groundnuts
es: cultivos de semillas oleaginosas - maní
fr: cultures oléagineuses - arachide
km: ដំណាំដែលមានគ្រាប់ចម្រាញ់ប្រេងបាន -​ សណ្តែកដី
lo: ພືດປະເພດເມັດໃຫ້ນ້ຳມັນ-ຖົ່ວດິນ
mn: тосны ургамал - газрын самар
ru: масличные культуры - арахис

# technologies_2018 label
source: oilseed crops - sunflower, rapeseed, other
es: cultivos de semillas oleaginosas - girasol, colza, otros
fr: cultures oléagineuses - tournesol, colza, autres
km: ដំណាំដែលមានគ្រាប់ចម្រាញ់ប្រេងបាន -​ ផ្កាឈូករ័ត្ន ផ្កា rapeseed ផ្សេងៗ
lo: ພືດປະເພດເມັດໃຫ້ນ້ຳມັນ-ດອກຕາເວັນ, ແກ່ນຜັກກາດ, ອື່ນໆ
mn: тосны ургамал - наран цэцэг, рапс ба бусад
ru: масличные культуры - подсолнечник, рапс, другие

# technologies_2018 label
source: root/tuber crops - potatoes
es: cultivos de raíces/ tubérculos - patatas
fr: plantes à racines et à tubercules - pommes de terre
km: ឬស/ដំណាំមើម -​ ដំឡូងបារាំង
lo: ການປູກພືດໃຫ້ຮາກ / ຫົວ - ມັນຝລັ່ງ
mn: үндсэрхэг/булцуут таримал - төмс
ru: корневые / клубнеплодные культуры - картофель

# technologies_2018 label
source: root/tuber crops - cassava
es: cultivos de raíces/ tubérculos - mandioca
fr: plantes à racines et à tubercules - manioc
km: ឬស/ដំណាំមើម -​ ដំឡូងមី
lo: ການປູກພືດໃຫ້ຮາກ / ຫົວ-ມັນຕົ້ນ
mn: үндсэрхэг/булцуут таримал - кассава
ru: корневые / клубнеплодные культуры - маниока

# technologies_2018 label
source: root/tuber crops - sugar beet
es: cultivos de raíces/ tubérculos - remolacha
fr: plantes à racines et à tubercules - betterave à sucre
km: ឬស/ដំណាំមើម -​ ឆៃថាវស្ករ
lo: ການປູກພືດໃຫ້ຮາກ / ຫົວ-ຫົວໄສທ້າວ
mn: үндсэрхэг/булцуут таримал - чихрийн манжин
ru: корнеплоды / клубнеплоды - сахарная свекла

# technologies_2018 label
source: root/tuber crops - sweet potatoes, yams, taro/cocoyam, other
es: cultivos de raíces/ tubérculos - patatas dulces, ñame, taro/cocoy am, otro
fr: plantes à racines et à tubercules - patates douces, igname, taro, colocase, autres
km: ឬស/ដំណាំមើម -​ ដំឡូងជ្វា ពពួកដំឡូង ត្រាវ ផ្សេងៗ
lo: ການປູກພືດໃຫ້ຮາກ / ຫົວ-ມັນດ້າງ, ເຜືອກ. ອື່ນໆ
mn: үндсэрхэг/булцуут таримал - чихэрлэг төмс, яам, таро/кокояам, бусад
ru: корневые / клубнеплодные культуры - сладкий картофель, ямс, таро / кокоям, другие

# technologies_2018 label
source: seed crops - sesame, poppy, mustard, other
es: cultivos de semillas - sésamo, amapola, mostaza, otros
fr: cultures de semences - sésame, moutarde, pavot, autres
km: ដំណាំយកគ្រាប់ - ល្ង គ្រាប់ផ្កាប៉ុបពី មូតាដ ផ្សេងៗ
lo: ພືດປະເພດໃຫ້ແກ່ນ-ໝາກງາ, ດອກປອບປີ, ມັດສຕາດ, ອື່ນໆ
mn: үрт ургамал - гүнжид, намуу, гич бусад
ru: семена - кунжут, мак, горчица, другое

# technologies_2018 label
source: tobacco
es: tabaco
fr: plante de tabac
km: ថ្នាំជក់
lo: ຕົ້ນຢາສູບ
mn: тамхи
ru: табак

# technologies_2018 label
source: vegetables - jerusalem artichoke
es: vegetales - alcachofa de Jerusalén
fr: légumes - topinambour
km: ដំណាំ - jerusalem artichoke
lo: ຜັກ-ອາຕິໂຊ້
mn: хүнсний ногоо - йерусалимийн артишок
ru: овощи - иерусалимский артишок

# technologies_2018 label
source: vegetables - leafy vegetables (salads, cabbage, spinach, other)
es: vegetales - verdura de hojas verdes (ensaladas, repollo, espinaca, otros)
fr: légumes - légumes à feuilles (laitues, choux, épinards, autres)
km: បន្លែ - បន្លែយកស្លឹក (សាលាដ ស្ពៃក្តោប ផ្ទី ផ្សេងៗ)
lo: ຜັກ-ຜັກໃບ( ຜັກສະລັດ, ຜັກກະລຳ, ຜັກຫົມ, ອື່ນໆ)
mn: хүнсний ногоо - навсит ургамал (салат, байцаа, бууцай, бусад)
ru: овощи - листовые овощи (салаты, капуста, шпинат, другие)

# technologies_2018 label
source: vegetables - melon, pumpkin, squash or gourd
es: vegetales - melón, zapallo, calabaza o calabacín
fr: légumes - melon, citrouille, courge ou cucurbitacées
km: បន្លែ - ត្រសក់ផ្អែម ល្ពៅ ពពួកបន្លែទ្រើង
lo: ຜັກ-ໝາກໂມ, ໝາກອື, ໝາກບວບ ຫຼື ໝາກນ້ຳ
mn: хүнсний ногоо - гуа, хулуу, сквош эсвэл хулуу
ru: овощи - дыня, тыква, сквош или тыква

# technologies_2018 label
source: vegetables - mushrooms and truffles
es: vegetales - hongos y trufas
fr: légumes - champignons, truffes
km: បន្លែ - ផ្សិត និងត្រាហ្វល
lo: ຜັກ- ເຫັດ
mn: хүнсний ногоо - мөөг ба трюффель
ru: овощи - грибы и трюфели

# technologies_2018 label
source: vegetables - other
es: vegetales - otros
fr: légumes - autres
km: បន្លែ -​ ផ្សេងៗ
lo: ຜັກ-ອື່ນໆ
mn: хүнсний ногоо - бусад
ru: овощи - другие

# technologies_2018 label
source: vegetables - root vegetables (carrots, onions, beet, other)
es: vegetales - vegetales de raíz (zanahorias, cebollas, remolachas, otros)
fr: légumes - légumes-racines (carotte, oignon, betterave, autres)
km: បន្លែ - បន្លែយកមើម (ការ៉ុត ខ្ទឹមបារាំង ឆៃថាវម្យ៉ាង ផ្សេងៗ)
lo: ຜັກ-ຜັກໃຫ້ຫົົວ ( ກາລົດ, ຜັກບົ່ວຫົວໃຫ່ຍ, ຜັກກາດຫວານ, ອື່ນໆ)
mn: хүнсний ногоо - үндсэрхэг ногоо (лууван, сонгино, хүрэн манжин, бусад)
ru: овощи - корнеплоды (морковь, лук, свекла, другие)

# technologies_2018 label
source: Annual cropping - Specify crops
es: Cosechas anuales - Especifique los cultivos
fr: Cultures annuelles - Précisez les cultures
km: ដំណាំប្រចាំឆ្នាំ - បញ្ជាក់ប្រភេទដំណាំ
lo: ການປູກພືດປະຈຳປີ - ລະບຸປະເພດພືດ
mn: Тариалан - Таримлыг тодорхойлно уу
ru: Ежегодный урожай - Уточните культуры

# technologies_2018 label_view
source: Annual cropping - Specify crops
es: Cosechas anuales - Especifique cultivos
fr: Cultures annuelles - Précisez les cultures
km: ដំណាំប្រចាំឆ្នាំ - បញ្ជាក់ប្រភេទដំណាំ
lo: ການປູກພືດປະຈຳປີ - ລະບຸປະເພດພືດ
mn: Тариалан - Таримлыг тодорхойлно уу
ru: Ежегодный урожай - Уточните культуры

# technologies_2018 label
source: sugar cane
es: caña de azúcar
fr: canne à sucre
km: អំពៅ
lo: ຕົ້ນອ້ອຍ
mn: чихрийн нишэнгэ
ru: сахарный тростник

# technologies_2018 label
source: pineapple
es: piña
fr: ananas
km: ម្នាស់
lo: ໝາກນັດ
mn: ханборгоцой
ru: ананас

# technologies_2018 label
source: flower crops - perennial
es: cultivos florales - perennes
fr: cultures florales - pérennes
km: ដំណាំយកផ្កា - មានរយៈពេលវែង
lo: ພືດໃຫ້ດອກໄມ້ - ພືດຢືນຕົ້ນ
mn: цэцэгт таримал - олон наст
ru: цветочные культуры - многолетние

# technologies_2018 label
source: medicinal, aromatic, pesticidal plants - perennial
es: plantas medicinales, aromáticas, plaguicidas perennes
fr: plantes et herbes médicinales/ aromatiques/ pesticides - pérennes
km: រុក្ខជាតិឱសថ/ រុក្ខជាតិមានក្លិនក្រអូប/ រុក្ខជាតិការពារពីសត្វល្អិត - មានរយៈពេលវែង
lo: ພືດເປັນຢາ, ກິ່ນຫອມ, ຕົ້ນໄມ້ປາບສັດຕູພືດ-ໄມ້ຢືນຕົ້ນ
mn: эмийн/үнэрт/пестицид ургамал - олон наст
ru: лекарственные, ароматические, пестицидные растения - многолетние

# technologies_2018 label
source: Perennial (non-woody) cropping - Specify crops
es: Cultivos perennes (no maderables) - Especifique cultivos
fr: Cultures pérennes (non ligneuses) - Précisez les cultures
km: ដំណាំរយៈពេលវែង (មិនមែនឈើ) - បញ្ជាក់ប្រភេទដំណាំ
lo: ການປູກພືດຢືນຕົ້ນ(ບໍ່ແມ່ນໄມ້ໄມ້ຢືນຕົ້ນ) - ໃຫ້ລະບຸປະເພດພືດ
mn: Олон наст (модлог биш) тариалан - Таримлыг тодорхойлно уу
ru: Многолетние (недревесные) культуры - Уточните культуры

# technologies_2018 label_view
source: Perennial (non-woody) cropping - Specify crops
es: Cultivos perennes (no maderables) - Especifique cultivos
fr: Cultures pérennes (non ligneuses) - Précisez les cultures
km: ដំណាំរយៈពេលវែង (មិនមែនឈើ) - បញ្ជាក់ប្រភេទដំណាំ
lo: ການປູກພືດຢືນຕົ້ນ(ບໍ່ແມ່ນໄມ້ໄມ້ຢືນຕົ້ນ) - ໃຫ້ລະບຸປະເພດພືດ
mn: Олон наст (модлог биш) тариалан - Таримлыг тодорхойлно уу
ru: Многолетние (недревесные) культуры - Уточните культуры

# technologies_2018 label
source: fodder trees (Calliandra, Leucaena leucocephala, Prosopis, etc.)
es: árboles para forraje (Calliandra, Leucaena leucocephala, Prosopis, etc.)
fr: arbres fourragers (Barbe jolote, Faux mimosa, Prosopis, etc.)
km: ដំណាំចំណី (Calliandra, Leucaena leucocephala, Prosopis, etc.)
lo: ອາຫານສັດປະເພດເປັນຕົ້ນ ( ຄໍລຽນດຣາ, ຕົ້ນກະຖີ່ນ, ໂປຣໂສປິດ ແລະ ອື່ນໆ)
mn: тэжээлийн модлог ургамал (Calliandra, Leucaena leucocephala, Prosopis, бусад)
ru: кормовые деревья (Calliandra, Leucaena leucocephala, Prosopis и т. д.)

# technologies_2018 label
source: Tree and shrub cropping - Specify crops
es: Cosecha de árboles y arbustos
fr: Plantations d'arbres et d'arbustes - Précisez les cultures
km: ប្រភេទដើមឈើធំៗ និងដើមឈើតូចៗ - បញ្ជាក់ប្រភេទ
lo: ການປູກພືດທີ່ເປັນຕົ້ນໄມ້ ແລະ ໄມ້ພຸ່ມ - ລະບຸປະເພດພືດ
mn: Мод, бут тариалах - Таримлыг тодорхойлно уу
ru: Древесные и кустарниковые культуры - Уточните культуры

# technologies_2018 label_view
source: Tree and shrub cropping - Specify crops
es: Cultivos de matorrales y arbustos - Especifique cultivos
fr: Plantations d'arbres et d'arbustes - Précisez les cultures
km: ប្រភេទដើមឈើធំៗ និងដើមឈើតូចៗ - បញ្ជាក់ប្រភេទ
lo: ການປູກພືດທີ່ເປັນຕົ້ນໄມ້ ແລະ ໄມ້ພຸ່ມ - ລະບຸປະເພດພືດ
mn: Мод, бут тариалах - Таримлыг тодорхойлно уу
ru: Древесные и кустарниковые культуры - Уточните культуры

# technologies_2018 label
source: cattle - dairy
es: ganado - lechero
fr: bétail - laitier
km: សត្វពាហនៈ - សត្វចិញ្ចឹមយកទឹកដោះ
lo: ສັດໃຫ່ຍ-ງົວພັນນົມ
mn: үхрийн аж ахуй - цагаан идээ
ru: крупный рогатый скот - молочный

# technologies_2018 label
source: cattle - non-dairy beef
es: ganado - carne de res no lechera
fr: bétail - bovins à viande
km: សត្វពាហនៈ - សត្វចិញ្ចឹមមិនយកទឹកដោះតែសម្រាប់យកសាច់
lo: ສັດໃຫ່ຍ-ງົວພັນຊີ້ນ
mn: үхрийн аж ахуй - махны чиглэлийн үхэр
ru: крупный рогатый скот - немолочная говядина

# technologies_2018 label
source: cattle - non-dairy working
es: ganado - de trabajo, no lácteo
fr: bétail - non laitier, utilisé pour le travail
km: សត្វពាហនៈ - សត្វចិញ្ចឹមមិនយកទឹកដោះតែសម្រាប់យកកម្លាំងពលកម្ម
lo: ສັດໃຫ່ຍ - ງົວພັນນົມ
mn: үхрийн аж ахуй - махны чиглэлийн бүхий л ажилбар
ru: крупный рогатый скот - немолочный тягловый

# technologies_2018 label
source: buffalo
es: búfalos
fr: buffles
km: សត្វក្របី
lo: ຄວາຍ
mn: буффало
ru: буйвол

# technologies_2018 label
source: swine
es: porcinos
fr: porcine
km: សត្វជ្រូក
lo: ໝູ
mn: гахай
ru: свинья

# technologies_2018 label
source: goats
es: cabras
fr: caprine
km: សត្វពពែ
lo: ແບ້
mn: ямаа
ru: козы

# technologies_2018 label
source: camels
es: camellos
fr: chameaux
km: សត្វអូដ្ធ
lo: ອູດ
mn: тэмээ
ru: верблюды

# technologies_2018 label
source: horses
es: caballos
fr: chevaux
km: សត្វសេះ
lo: ມ້າ
mn: адуу
ru: лошади

# technologies_2018 label
source: mules and asses
es: mulas y asnos
fr: mules et ânes
km: សត្វលា
lo: ໂຕລໍ ແລະ ໂຕລາ
mn: илжиг ба луус
ru: мулы и ослы

# technologies_2018 label
source: sheep
es: ovejas
fr: ovins
km: សត្វចៀម
lo: ແກະ
mn: хонь
ru: овца

# technologies_2018 label
source: poultry
es: aves de corral
fr: volailles
km: បសុបក្សី
lo: ສັດປີກ
mn: тахиа
ru: домашняя птица

# technologies_2018 label
source: rabbits and similar mammals
es: conejos y otros mamíferos similares
fr: lapins et petits mammifères similaires
km: ទន្សាយ និងថនិកសត្វដែលស្រដៀងគ្នា
lo: ກະຕ່າຍ ແລະ ສັດລ້ຽງລູກດ້ວຍນົມ ທີ່ຄ້າຍຄືກັນ
mn: туулай ба бусад ижил сүүн тэжээлтэн
ru: кролики и аналогичные млекопитающие

# technologies_2018 label
source: wildlife - large herbivours
es: vida silvestre + herbívoros grandes
fr: espèces sauvages - grands herbivores
km: ពពួកសត្វព្រៃ - សត្វធំៗដែលស៊ីរុក្ខជាតិជាអាហារ
lo: ສັດປ່າ - ສັດກິນພືດຂະໜາດໃຫຍ່
mn: зэрлэг амьтад - том туруутан
ru: крупные дикие травоядные животные

# technologies_2018 label
source: wildlife - small herbivours
es: vida silvestre + herbívoros pequeños
fr: espèces sauvages - petits herbivores
km: ពពួកសត្វព្រៃ - សត្វតូចៗដែលស៊ីរុក្ខជាតិជាអាហារ
lo: ສັດປ່າ - ສັດກິນພືດຂະໜາດນ້ອຍ
mn: зэрлэг амьтад - жижиг туруутан
ru: мелкие дикие травоядные животные

# technologies_2018 label
source: livestock - other large
es: ganado - otros grandes
fr: élevage - autres animaux de grande taille
km: សត្វចិញ្ចឹម - សត្វដែលធំៗផ្សេងទៀត
lo: ສັດລ້ຽງ- ຂະໜາດໃຫ່ຍ ອື່ນໆ
mn: гэрийн мал - бусад том мал
ru: скот - другие крупные животные

# technologies_2018 label
source: livestock - other small
es: ganado - otros pequeños
fr: élevage - autres animaux de petite taille
km: សត្វចិញ្ចឹម - សត្វដែលតូចៗផ្សេងទៀត
lo: ສັດລ້ຽງ- ຂະໜາດນ້ອຍ ອື່ນໆ
mn: гэрийн мал - бусад жижиг мал
ru: скот - другие мелкие животные

# technologies_2018 label
source: Specify animal type
es: Especifique tipo de animal
fr: Précisez le type d'animal
km: បញ្ជាក់ពីប្រភេទសត្វ
lo: ໃຫ້ລະບຸປະເພດສັດ
mn: Амьтны төрлийг тодорхойлно уу
ru: Укажите вид животных

# technologies_2018 label_view
source: Animal type
es: Tipo de animal
fr: Type d'animal
km: ប្រភេទសត្វ
lo: ປະເພດສັດ
mn: амьтдын төрөл зүйл
ru: Вид животных
