Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# approaches label_filter
source: Who decided on the selection of the Technology/ Technologies to be implemented?
es: Especifique quién decidió la selección de las Tecnología/ Tecnologías a implementarse
fr: Indiquez qui a décidé de la sélection de la Technologie/ des Technologies à mettre en œuvre
km: សូមបញ្ជាក់តើអ្នកណាជាអ្នកបានសម្រេចចិត្តក្នុងការជ្រើសរើសបច្ចេកទេសដើម្បីយកមកអនុវត្តន៍
lo: ລະບຸ ຄົນທີ່ຕັດສິນໃຈ ກ່ຽວກັບການຄັດເລືອກຂອງ ເຕັກໂນໂລຢີ / ເຕັກໂນໂລຢີ ຈະໄດ້ຮັບການປະຕິບັດ
mn: Нэвтрүүлэх технологи/технологиудын талаархи шийдвэрийг хэн гаргасан бэ?
ru: Укажите, кто принимал решение по выбору применяемой Технологии/ Технологий

# approaches label
source: Specify on what basis decisions were made
es: Especifique las bases que sustentaron la toma de decisiones
fr: Spécifiez sur quelle base ont été prises les décisions
km: សូមបញ្ជាក់ តើការសម្រេចធ្វើឡើងដោយផ្អែកលើអ្វីជាមូលដ្ឋាន
mn: Шийдвэрийг юунд үндэслэн гаргасан
ru: Поясните на чём было основано принятие решений

# approaches label
source: Specify who was trained
es: Especifique quién fue capacitado
fr: Spécifiez qui a été formé
km: សូមបញ្ជាក់តើអ្នកណាត្រូវបានបណ្តុះបណ្តាល
lo: ໃຫ້ລະບຸ ຜູ້ໃດທີ່ໄດ້ຮັບການຝຶກອົບຮົມ
mn: Хэн сургалтанд хамрагдсан бэ
ru: Укажите, кто проходил обучение

# approaches label
source: Do land users have access to an advisory service?
es: ¿Los usuarios de tierras tienen acceso a un servicio de asesoría?
fr: Les exploitants des terres ont-ils accès à un service de conseils?
km: តើអ្នកប្រើប្រាស់ដីបានទទួលនូវសេវាផ្តល់ប្រឹក្សាដែរ ឬទេ?
lo: ເຮັດຜູ້ໃຊ້ທີ່ດິນມີການເຂົ້າເຖິງການບໍລິການໃຫ້ຄໍາປຶກສາ?
mn: Газар ашиглагчдад зөвлөх үйлчилгээ авах боломжтой байдаг уу?
ru: Есть ли у землепользователей возможность получать консультации?

# approaches helptext
source: <p><strong>Advisory service</strong>: technical assistance provided to land users by extension workers/ advisers from government, NGOs, projects, etc.</p><p>If yes, please answer the following sub-questions.</p><p>If no, go to question 4.3.</p>
es: <p><strong>Servicio de asesoría</strong>: Asistencia técnica proporcionada a usuarios de tierras por extensionistas/ asesores del gobierno, ONGs, proyectos, etc. </p><p>Si la respuesta es sí, por favor responda las siguientes sub-preguntas.</p><p>Si la respuesta es no, vaya a la pregunta 4.3.</p>
fr: <p><strong>Service de conseils</strong>: assistance technique fournie aux exploitants des terres par des vulgarisateurs/ conseillers issus du gouvernement, des ONG, des projets, etc.</p><p>Si oui, veuillez répondre aux questions ci-dessous.</p><p>Si non, passez directement à la question 4.3.</p>
km: <p><strong>សេវាកម្មផ្តល់ប្រឹក្សា</strong>៖ ជំនួយផ្នែកបច្ចេកទេសដែលផ្តល់ជូនអ្នកប្រើប្រាស់ដីតាមរយៈអ្នកផ្សព្វផ្សាយ/អ្នកផ្តល់ប្រឹក្សាពីរដ្ឋាភិបាល អង្គការក្រៅរដ្ឋាភិបាល គម្រោងផ្សេងៗ ។ល។</p><p>ប្រសិនបើមាន សូមផ្តល់ចម្លើយនៅក្នុងសំណួរតូចៗដូចខាងក្រោម។ </p><p>ប្រសិនបើមិនមាន សូមរំលងទៅសំណួរ 4.3.</p>
lo: <p><strong>ຜູ້ບໍລິການໃຫ້ຄໍາປຶກສາ</strong>:ການສະໜອງຜູ້ຊ່ວຍວິຊາການ ໃຫ້ແກ່ຜູ້ນໍາໃຊ້ທີ່ດິນ ໂດຍນັກສົ່ງເສີມ / ທີ່ປຶກສາຈາກລັດຖະບານ, ອົງການທີ່ບໍ່ຂຶ້ນກັບລັດຖະບານ, ໂຄງການ ແລະ ອື່ນໆ.</p><p>ຖ້າແມ່ນ, ກະລູນາ ຕອບຄໍາຖາມດັ່ງຄໍາຖາມຍ່ອຍລຸ່ມນີ້.</p><p>ຖ້າບໍ່ແມ່ນ, ໃຫ້ໄປຕອບຄໍາຖາມໃສ່ຂໍ້ 4.3.</p>
mn: <p><strong>Зөвлөх үйлчилгээ</strong>: нэвтрүүлэх ажилтан/төрийн байгууллагын зөвлөх, ТББ, төсөл зэргийн зүгэс газар ашиглагчид үзүүлсэн техник дэмжлэг.</p><p>Хэрэв тийм бол дараах дэд асуултанд хариулна уу.</p><p>Хэрэв үгүй бол 4.3 дугаар асулт руу очино.</p>
ru: Консультационные услуги: техническая поддержка, предоставляемая землепользователям консультационными службами/ экспертами правительственных и неправительственных организаций, проектов и т.д. Если да, то ответьте пожалуйста, на следующие дополнительные вопросы. Если нет, то переходите к вопросу 4.3.

# approaches label
source: Specify whether advisory service is provided
es: Especifique si servicio proporcionado se realizó
fr: Spécifiez si le service de conseils est fourni
km: សូមបញ្ជាក់ប្រសិនបើសេវាកម្មប្រឹក្សាយោបល់ត្រូវបានផ្តល់ឱ្យ
lo: ລະບຸວ່າການສະໜອງ ການບໍລິການ ໃຫ້ຄໍາປຶກສາ
mn: Зөвлөх үйлчилгээ үзүүлсэн эсэхийг тогтоо
ru: Укажите, где именно оказываются консультационные услуги

# approaches label
source: Describe/ comments
es: Describa/ comentarios
fr: Décrivez/ commentez
km: ពណ៌នា/ពន្យល់
lo: ອະທິບາຍ / ຄວາມຄິດເຫັນ
mn: Тодорхойлолт / тайлбар
ru: Описание/ комментарий

# approaches label
source: Specify the level(s) at which institutions have been strengthened or established
es: Especifique el nivel o los niveles en los que se fortalecieron o establecieron las instituciones
fr: Spécifiez à quel(s) niveau(x), ces institutions ont été renforcées ou mises en place
km: សូមបញ្ជាក់ថាតើស្ថាប័នត្រូវបានពង្រឹង ឬបង្កើតឡើងនៅត្រឹមកម្រិតណា(ច្រើន)?
lo: ລະບຸ ທາງສະຖາບັນ ໄດ້ສ້າງຄວາມເຂັ້ມແຂງ ໃນລະດັບໃດ (ຫຼາຍ)
mn: Байгууллагууд бэхжиж, үүсэн бий болсон түвшин(үүд)-г тодорхойлно уу
ru: Укажите уровень, на котором структуры были укреплены или вновь созданы

# approaches label_filter
source: Level at which institutions have been strengthened or established
es: Especifique el nivel o los niveles en los que se fortalecieron o establecieron las instituciones
fr: Spécifiez à quel(s) niveau(x), ces institutions ont été renforcées ou mises en place
km: សូមបញ្ជាក់ថាតើស្ថាប័នត្រូវបានពង្រឹង ឬបង្កើតឡើងនៅត្រឹមកម្រិតណា(ច្រើន)?
lo: ລະບຸ ທາງສະຖາບັນ ໄດ້ສ້າງຄວາມເຂັ້ມແຂງ ໃນລະດັບໃດ (ຫຼາຍ)
mn: Байгууллагууд бэхжиж, үүсэн бий болсон түвшин
ru: Укажите уровень, на котором структуры были укреплены или вновь созданы

# approaches label
source: Specify type of support
es: Especifique el tipo de apoyo
fr: Précisez le type de soutien
km: សូមបញ្ជាក់ប្រភេទនៃការគាំទ្រ
lo: ລະບຸ ປະເພດ ຂອງສະໜັບສະໜູນ
mn: Дэмжлэгийн төрлийг ялга
ru: Укажите тип поддержки

# approaches label
source: Give further details
es: Proporcione detalles adicionales
fr: Donnez plus de détails
km: សូមផ្តល់ព័ត៌មានបន្ថែមទៀតឱ្យបានលម្អិត
lo: ໃຫ້ລາຍລະອຽດເພີ່ມເຕີມ
mn: Дэлгэрэнгүй мэдээллийг өгнө үү
ru: Подробнее

# approaches label
source: Was research part of the Approach?
es: ¿La investigación formó parte del Enfoque?
fr: La recherche a-t-elle fait partie intégrante de l’Approche?
km: តើការស្រាវជ្រាវ គឺជាផ្នែកមួយនៃវិធីសាស្រ្តដែរឬទេ?
lo: ນີ້້ແມ່ນສ່ວນໜຶ່ງ ການຄົ້ນຄວ້າ ຂອງວິທີທາງບໍ່?
mn: Судалгаа арга барилын хэсэг нь байсан уу?
ru: Были ли научные исследования частью Подхода?

# approaches label
source: Specify topics
es: Especifique los temas
fr: Spécifiez les thèmes
km: បញ្ជាក់ប្រធានបទ
lo: ລະບຸ ຫົວຂໍ້
mn: Сэдвийг тодруулна уу
ru: Укажите темы исследований

# approaches label
source: Is monitoring and evaluation part of the Approach?
es: ¿El monitoreo y la evaluación forman parte del Enfoque?
fr: Le suivi et l'évaluation font ils partie de l'Approche?
km: តើការត្រួតពិនិត្យ និងវាយតម្លៃគឺជាផ្នែកមួយនៃវិធីសាស្ត្រដែរឬទេ?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ໄດ້ມີການປະເມີນຜົນ ແລະ ຕິດຕາມບໍ?
mn: Мониторинг болон үнэлгээ нь арга барилын хэсэг үү?
ru: Являются ли мониторинг и оценка частью Подхода?

# approaches label
source: Give further details and indicate who did the research
es: Proporcione detalles adicionales e indique quién hizo la investigación
fr: Donnez plus de détails et indiquez qui a mené ces recherches
km: សូមផ្តល់ព័ត៌មានបន្ថែមទៀតឱ្យបានលម្អិត និងចង្អុលបង្ហាញនរណាដែលបានធ្វើការស្រាវជ្រាវ
lo: ໃຫ້ຂໍ້ມູນ ເພີ່ມເຕີມ ແລະ ກໍານົດ ຜູ້ໃດເຮັດການຄົ້ນຄວ້າ
mn: Дэлгэрэнгүй мэдээллийг өгч, хэн судалгаа явуулсныг бичнэ үү
ru: Напишите подробнее и назовите тех, кто выполнял исследования

# approaches label
source: Indicate the annual budget for the SLM component of the Approach in US$
es: Indique el presupuesto anual para el componente del MST del Enfoque (en US$)
fr: Indiquez le budget annuel de la composante GDT de l'Approche en $ US
km: ចង្អុលបង្ហាញថវិកាប្រចាំឆ្នាំសម្រាប់ផ្នែករបស់វិធីសាស្ត្រផ្សព្វផ្សាយទាក់ទងទៅនឹង SLM - រូមបញ្ចូល៖ វគ្គបណ្តុះបណ្តាល និងការផ្សព្វផ្សាយ ការស្រាវជ្រាវ ការអនុវត្តន៍បច្ចេកទេស - គិតជាដុល្លារ US$
lo: ສະແດງງົບປະມານ ປະຈໍາປີ ສໍາລັບອົງປະກອບ ຂອງວິທີທາງ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ເປັນໂດລາສະຫະລັດ
mn: Арга барил дахь ГТМ-ийн бүрэлдэхүүн хэсгийн жилийн төсвийг ам.доллараар харуулна уу
ru: Укажите годовой бюджет мероприятий УЗП в рамках Подхода в долларах США

# approaches helptext
source: Including training and extension, research, implementation of Technology/ Technologies
es: incluyendo la capacitación y extensión, la investigación, la implementación de la(s) Tecnología/ Tecnologías
fr: Incluant la formation et la vulgarisation, la recherche, la mise en œuvre de la Technologie/ des Technologies
km: រួមបញ្ចូលទាំងវគ្គបណ្តុះបណ្តាល និងការផ្សព្វផ្សាយ ការស្រាវជ្រាវ ការអនុវត្តបច្ចេទេសមួយ/ច្រើន
lo: ລວມທັງການຝຶກອົບຮົມ ແລະ ການຂະຫຍາຍ, ການຄົ້ນຄວ້າ, ການປະຕິບັດ ຂອງເຕັກໂນໂລຢີ / ເຕັກໂນໂລຢີ
mn: Технологи/ Технологийн хэрэгжилт, сургалт, өргөжилт, судалгаа зэрэг орно
ru: Включая обучение и привлечение специалистов извне, исследования, применение Технологии/ Технологий

# approaches label
source: If precise annual budget is not known, indicate range
es: Si no se conoce el presupuesto anual preciso, indique el rango
fr: Si le budget annuel précis n'est pas connu, indiquez une fourchette
km: ប្រសិនបើចំនួនពិតប្រាកដនៃថវិកាប្រចាំឆ្នាំមិនត្រូវបានដឹងច្បាស់ សូមប្រាប់ពីចន្លោះនៃថវិកានោះ
lo: ຖ້າຫາກບໍ່ຮູ້ຈັດງົບປະມານທີ່ແນ່ນອນ ແມ່ນໃຫ້ປະມານເອົາ
mn: Хэрэв жилийн төсөв тодорхойгүй бол хягаарыг тодруулна уу
ru: Если точный годовой бюжет неизвестен, укажите примерный диапазон затрат

# approaches label_filter
source: Range of annual budget
es: Presupuesto anual preciso
fr: Budget annuel précis
km: ថវិកាប្រចាំឆ្នាំជាក់លាក់
lo: ງົບປະມານປະຈຳປີທີ່ຊັດເຈນ
mn: Жилийн төсвийн хягаар
ru: Точный годовой бюжет

# approaches label
source: Comments (e.g. main sources of funding/ major donors)
es: Comentarios (ej. fuentes principales de financiamiento/ donantes principales)
fr: Commentez (par ex. principales sources de financement/ principaux bailleurs de fonds)
km: មតិយោបល់ (ឧ. ប្រភពសំខាន់នៃមូលនិធិ/ម្ចាស់ជំនួយចំបង)
lo: ຄໍາເຫັນ (ຕົວຢ່າງ: ແຫຼ່ງຂໍ້ມູນຫຼັກ ຂອງການສະໜອງທຶນ / ຜູ້ໃຫ້ທຶນທີ່ສໍາຄັນ)
mn: Тайлбар (жнь: санхүүжилтийн гол эх үүсвэр / гол хандивлагчид)
ru: Комментарий (например, основные источники финансирования/ ключевые доноры)

# approaches label
source: Did land users receive financial/ material support for implementing the Technology/ Technologies?
es: ¿Los usuarios de tierras recibieron financiamiento/ apoyo material para implementar la Tecnología/ Tecnologías?
fr: Les exploitants des terres ont-ils reçu un soutien financier/ matériel pour la mise en œuvre de la Technologie/ des Technologies?
km: តើអ្នកប្រើប្រាស់ដីបានទទួលការគាំទ្រផ្នែកហិរញ្ញវត្ថ/សម្ភារៈសម្រាប់ការអនុវត្តន៍បច្ចេកទេសដែរឬទេ
lo: ຜູ້ນໍາໃຊ້ດິນ ໄດ້ຮັບການສະໜັບສະໜູນ ທາງດ້ານ ການເງິນ / ອຸປະກອນ ໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີບໍ?
mn: Технологи / технологийг хэрэгжүүлэхэд газар ашиглагчид санхүүгийн / материаллаг дэмжлэг авсан уу?
ru: Предоставлялась ли землепользователям финансовая/ материальная поддержка для применения Технологии /Технологий?

# approaches helptext
source: <p>E.g. tax exemptions, compensation payments, subsidies)</p><p>If no, go to question 5.4.</p>
es: <p>(Ej. exenciones impositivas, pagos compensatorios, subsidios)</p><p>Si respondió que no, vaya a la pregunta 5.4</p>
fr: <p>Par ex., exonérations fiscales, compensations financières, subventions</p><p>si non, allez à la question 5.4</p>
km: <p>ឧ. ការលើកលែងពន្ធ ការទូទាត់សំណង ការផ្តល់បដិភាគ)</p><p>ប្រសិនមិនមាន សូមរំលងទៅសំណួរ 5.4.</p> ឧ. ការលើកលែងពន្ធ ការទូទាត់សំណង ការឧបត្ថម្ភដើមទុន
lo: <p>ຕົວຢ່າງ, ການຫຼຸດພາສີ, ການຈ່າຍເງິນຊົດເຊີຍ, ການຊ່ວຍເຫຼືອ)</p><p>ຖ້າບໍ່, ແມ່ນໃຫ້ໄປທີ່ຄໍາຖາມ 5.4.</p>
mn: <p>Жнь. татварын хөнгөлөлт, нөхөн төлбөр, татаас) </p><p>Хэрэв үгүй бол асуулт руу 5.4. </p>
ru: Например, налоговые льготы, компенсанционные выплаты, субсидии Если нет, переходите к вопросу 5.4.

# approaches label
source: If yes, specify type(s) of support, conditions, and provider(s)
es: Si respondió sí, especifique el tipo o los tipos de apoyo, condiciones y proveedor(es)
fr: Si oui, spécifiez le(s) type(s) de soutien, les conditions et les fournisseurs
km: ប្រសិនបាទ/ច៎ា សូមបញ្ជាក់ប្រភេទ(ច្រើន)នៃការគាំទ្រ លក្ខខណ្ឌ និងអ្នកផ្តល់ឱ្យ(ច្រើន)
lo: ຖ້າແມ່ນ, ໃຫ້ລະບຸປະເພດ (ຫຼາຍ) ຂອງການສະໜັບສະໜູນ, ເງື່ອນໄຂ ແລະ ຜູູ້ສະໜອງ (ຫຼາຍ)
mn: Хэрэв тийм бол дэмжлэгийн төрөл(үүд), нөхцөл, болон нийлүүлэгч(чид) бичнэ үү
ru: Если да, укажите тип(-ы) поддержки, кто ее предоставил и условия предоставления

# approaches label
source: Specify credit providers
es: Especifique los proveedores de crédito
fr: Spécifiez les fournisseurs du crédit
km: សូមបញ្ជាក់អ្នកផ្តល់ឥណទាន
lo: ລະບຸ ການໃຫ້ບໍລິການ ການປ່ອຍສິນເຊື່ອ
mn: Зээлийн үйлчилгээ үзүүлэгчдийг тодорхойлно уу
ru: Перечислите кредитные организации

# approaches label
source: Specify credit receivers
es: Especifique los destinatarios del crédito
fr: Spécifiez les destinataires du crédit
km: សូមបញ្ជាក់អ្នកទទួលឥណទាន
lo: ລະບຸ ຜູ້ທີ່ໄດ້ຮັບສິນເຊື່ອ
mn: Зээлийн хүлээн авагчийг тодорхойлно уу
ru: Перечислите заёмщиков

# approaches label
source: Did the Approach help land users to implement and maintain SLM Technologies?
es: ¿El Enfoque ayudó a los usuarios de tierras a implementar y mantener Tecnologías MST?
fr: Est-ce que l'Approche a aidé les exploitants des terres à mettre en œuvre et entretenir les Technologies de GDT?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយជួយអ្នកប្រើប្រាស់ដីដើម្បីអនុវត្តន៍ និងថែទាំបច្ចេកទេស SLM?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ສາມາດຊ່ວຍຜູ້ນໍາໃຊ້ທີ່ດິນ ໃນການຈັດຕັ້ງປະຕິບັດ ແລະ ບໍາລຸງຮັກສາ ເຕັກໂນໂລຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງໄດ້ບໍ?
mn: Арга барил нь ГТМ-ийн технологийг хэрэгжүүлж, хадгалахад газар ашиглагчдад тусласан уу?
ru: Сумел ли Подход помочь землепользователям внедрить и поддерживать технологии УЗП?

# approaches label
source: Did the Approach encourage young people/ the next generation of land users to engage in SLM?
es: ¿El Enfoque alentó a jóvenes/ la siguiente generación de usuarios de tierras a involucrarse con MST?
fr: Est-ce que l'Approche a encouragé les jeunes/ la prochaine génération d'exploitants des terres à s'engager dans la GDT?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយបានលើកទឹកចិត្តដល់អ្នកប្រើប្រាស់ដីដែលជាយុវជន/ក្មេងជំនាន់ក្រោយឱ្យចូលរួមក្នុង SLM ?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ສາມາດຊຸກຍູ້ ຜູ້ນໍາໃຊ້ທີ່ດິນທີ່ເປັນຊາວໜຸ່ມ / ຄົນລຸ້ນໃໝ່ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງໄດ້ບໍ?
mn: Арга барил нь газар ашиглагч залуучууд / дараагийн үеийн хүмүүсийг ГТМ-д оролцохыг хөхүүлэн дэмжсэн үү?
ru: Сумел ли Подход стимулировать молодежь/ будущее поколение землепользователей заниматься УЗП?

# approaches label
source: Did the Approach improve issues of land tenure/ user rights that hindered implementation of SLM Technologies?
es: ¿El Enfoque mejoró cuestiones de tenencia de tierra/ derechos de usuarios que obstaculizaron la implementación de la Tecnologías MST?
fr: Est-ce que l'Approche a amélioré les questions foncières et des droits d'utilisation qui entravent la mise en œuvre des Technologies?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយបានឱ្យប្រសើរឡើងនូវបញ្ហាកាន់កាប់ដីធ្លី/សិទ្ធិអ្នកប្រើប្រាស់ដែលរារាំងដល់ការអនុវត្ត SLM?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ສາມາດປັບປຸງ ປະເດັນການຖືຄອງທີ່ດິນ / ສິດທິໃນການນໍາໃຊ້ທີ່ດິນ ທີ່ເຊື່ອງຊ້ອນໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງໄດ້ບໍ?
mn: Арга барил нь ГТМ-ийн технологийг хэрэгжүүлэхэд саад учруулсан газрын эзэмшил / ашиглах эрхийг сайжруулахад чиглэсэн үү?
ru: Сумел ли Подход разрешить правовые проблемы землевладения/ землепользования, препятствующие использованию технологий УЗП?

# approaches label
source: community-based organizations
es: organizaciones comunitarias
fr: organisations communautaires
km: អង្គការសហគមន៍មូលដ្ឋាន
lo: ອົງການຈັດຕັ້ງ ພາຍໃນຊຸມຊົນ
mn: олон нийтэд түшиглэсэн байгууллагууд
ru: организации местных сообществ

# approaches label
source: teachers/ school children/ students
es: profesores/ niños en edad escolar/ estudiantes
fr: enseignants/ élèves/ étudiants
km: គ្រូបង្រៀន/សិស្សក្មេងៗ/សិស្ស-និស្សិត
lo: ຄູອາຈານ / ນັກຮຽນ / ນັກສຶກສາ
mn: Багш/ сурагч/ оюутан
ru: учителя/ преподаватели/ школьники / студенты

# approaches label
source: NGO
es: ONG
fr: ONG
km: អង្គការក្រៅរដ្ឋាភិបាល
lo: ອົງການຈັດຕັ້ງ ທີ່ບໍ່ຂື້ນກັບລັດຖະບານ
mn: ТББ
ru: общественные организации

# approaches label
source: private sector
es: sector privado
fr: secteur privé
km: វិស័យឯកជន
lo: ພາກເອກະຊົນ
mn: Хувийн хэвшил
ru: частный сектор

# approaches label
source: local government
es: gobierno local
fr: gouvernement local
km: រដ្ឋាភិបាលថ្នាក់មូលដ្ឋាន
lo: ອໍານາດ ການປົກຄອງທ້ອງຖິ່ນ
mn: Орон нутгийн захиргаа
ru: местные власти

# approaches label
source: national government (planners, decision-makers)
es: gobierno nacional (planificadores, autoridades)
fr: gouvernement national (planificateurs, décideurs)
km: រដ្ឋាភិបាលថ្នាក់ជាតិ (អ្នករៀបចំផែនការ អ្នកសម្រេចចិត្ត)
lo: ພະນັກງານຂັ້ນສູນກາງ (ຜູ້ວາງແຜນ, ຜູ້ສ້າງນະໂຍບາຍ)
mn: Засгийн газар (шийдвэр гаргагч, төлөвлөгч)
ru: государственные власти (отвечающие за планирование или принятие решений)

# approaches label
source: international organization
es: organización internacional
fr: organisation internationale
km: អង្គការអន្តរជាតិ
lo: ອົງການຈັດຕັ້ງ ສາກົນ
mn: Олон улсын байгууллага
ru: международные организации

# approaches label
source: traditional/ indigenous
es: tradicional/ local
fr: traditionnel/ autochtone
km: ក្រុមប្រពៃណី/ក្រុមជនជាតិភាគតិច
lo: ພື້ນເມືອງ / ທ້ອງຖີ່ນ
mn: уламжлалт / уугуул
ru: традиционная/ местная система землепользования, используемая коренным населением

# approaches label
source: recent local initiative/ innovative
es: iniciativa local reciente/ innovadora
fr: initiative/ innovation récente locale
km: អ្នកផ្តួចផ្តើមក្នុងតំបន់/អ្នករុករកឃើញថ្មីៗ
lo: ການລິເລີ່ມ ພາຍໃນປະເທດ ທີ່ຜ່ານມາ / ນະວັດຕະກໍາ
mn: Сүүлийн үеийн орон нутгийн санаачлага / шинэчлэл
ru: недавняя местная инициатива/ инновация

# approaches label
source: project/ programme based
es: proyecto/ basado en un programa
fr: fondé sur un projet/ programme
km: ផ្អែកលើគម្រោង/កម្មវិធី
lo: ພາຍໃຕ້ໂຄງການ / ແຜນງານ
mn: төсөл / хөтөлбөр дээр үндэслэсэн
ru: в рамках проекта/ программы

# approaches label
source: enabling
es: facilitan
fr: favorise
km: អំណោយផល
lo: ອໍານວຍ
mn: Идэвхижүүлэх
ru: содействуют

# approaches label
source: hindering
es: impiden
fr: entrave
km: រារាំង
lo: ເຊື່ອງຊ້ອນ
mn: Хазаарлалт
ru: затрудняют

# approaches label
source: evaluation of well-documented SLM knowledge (evidence-based decision-making)
es: la evaluación de conocimiento MST bien documentado (la toma de decisiones se basa en evidencia)
fr: l'évaluation de connaissances bien documentées en matière de GDT (prises de décision fondées sur des preuves tangibles)?
km: វាយតម្លៃទៅលើចំណេះដឹងស្តីអំពី SLM ដែលបានចងក្រងជាឯកសារបានត្រឹមត្រូវ (ផ្អែកលើភស្តុតាងជាមូលដ្ឋានដើម្បីសម្រេចចិត្ត)
lo: ປະເມີນເອກກະສານ ຄວາມຮູ້ກ່ຽວກັບ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ (ຫຼັກຖານທີ່ຊ່ວຍໃນການຕັດສິນໃຈ)
mn: ГТМ-ийн мэдлэгийг баримтжуулалтын үнэлгээ (нотолгоонд суурилсан шийдвэр гаргах)
ru: анализ подробно описанного опыта и знаний по УЗП (принятие решений на основе подтвержденных фактов)

# approaches label
source: research findings
es: hallazgos de investigaciones
fr: les résultats de recherches?
km: លទ្ធផលបានពីការស្រាវជ្រាវ
lo: ຜົນທີ່ໄດ້ຮັບ ຈາກການຄົ້ນຄວ້າ
mn: Судалгааны үр дүн, ололтууд
ru: результаты исследований

# approaches label
source: land users
es: usuarios de tierras
fr: exploitants des terres
km: អ្នកប្រើប្រាស់ដី
lo: ຜູ້ນໍາໃຊ້ດິນ
mn: Газар ашиглагчид
ru: землепользователи

# approaches label
source: on-the-job
es: en el contexto de trabajo
fr: sur le tas
km: អនុវត្តន៍ជាមួយការងារ
lo: ການເຮັດຕົວຈິງ
mn: Ажил дээр
ru: в ходе работы

# approaches label
source: demonstration areas
es: áreas de demostración
fr: zones de démonstration
km: ទីតាំងបង្ហាញ
lo: ເນື້ອທີ່ສວນທົດລອງ
mn: үзүүлэнгийн талбай
ru: опытные участки

# approaches label
source: public meetings
es: reuniones públicas
fr: réunions publiques
km: ការប្រជុំជាសាធារណៈ
lo: ກອງປະຊຸມ
mn: Олон нийтийн уулзалт
ru: общие собрания

# approaches label
source: courses
es: cursos
fr: cours
km: វគ្គបណ្តុះបណ្តាល
lo: ຫຼັກສູດ
mn: курс дамжаа
ru: курсы

# approaches label
source: on land users' fields
es: en los campos de los usuarios de tierras
fr: dans les champs des exploitants?
km: នៅលើដីរបស់អ្នកប្រើប្រាស់ដី
lo: ໃນພື້ນທີ່ຂອງຜູ້ນໍາໃຊ້ດິນ
mn: Газар ашиглагчийн талбай дээр
ru: на полях землепользователей

# approaches label
source: no
fr: non
km: ទេ
lo: ບໍ່ມີ
mn: Үгүй
ru: нет

# approaches label
source: yes, moderately
es: sí, moderadamente
fr: oui, modérément
km: បាទ/ច៎ា ជាមធ្យម
lo: ມີ, ພໍສົມຄວນ
mn: Тийм, дунд зэрэг
ru: да, умеренно

# approaches label
source: yes, greatly
es: sí, mucho
fr: oui, beaucoup
km: បាទ/ច៎ា បានខ្លាំង
lo: ມີ, ຫຼາຍ
mn: Тийм, маш их
ru: да, существенно

# approaches label
source: regional
fr: régional
km: កម្រិតថ្នាក់តំបន់
lo: ລະດັບພາກພື້ນ
mn: Бүс нутгийн
ru: региональный

# approaches label
source: national
es: nacional
km: កម្រិតថ្នាក់ជាតិ
lo: ແຫ່ງຊາດ
mn: Үндэсний
ru: национальный

# approaches label
source: financial
es: financiero
fr: financier
km: ហិរញ្ញវត្ថុ
lo: ທາງດ້ານການເງິນ
mn: Санхүүгийн
ru: финансовая

# approaches label
source: equipment
es: equipo
fr: équipement
km: សម្ភារៈ
lo: ອຸປະກອນ
mn: Тоног төхөөрөмж
ru: оборудование

# approaches label
source: none
es: ninguno
fr: aucun
km: គ្មាន
lo: ບໍ່ມີ
mn: үгүй
ru: нет

# approaches label
source: labour
es: mano de obra
fr: main d'œuvre
km: កម្លាំងពលកម្ម
lo: ແຮງງານ
mn: Ажил хөдөлмөр
ru: труд

# approaches label
source: agricultural
es: agrícola
fr: intrants agricoles
km: កសិកម្ម
lo: ກະສິກໍາ
mn: Хөдөө аж ахуй
ru: сельскохозяйственные

# approaches label
source: construction
es: construcción
fr: matériaux de construction
km: ការសាងសង
lo: ການກໍ່ສ້າງ
mn: Барилга байгууламж
ru: строительные материалы

# approaches label
source: infrastructure
es: infraestructura
fr: infrastructures
km: ហេដ្ឋារចនាសម្ព័ន្ធ
lo: ພື້ນຖານໂຄງລ່າງ
mn: Дэд бүтэц
ru: инфраструктура

# approaches label
source: partly financed
es: parcialmente financiado
fr: en partie financé
km: ផ្តល់ហិរញ្ញវត្ថុមួយផ្នែក
lo: ງົບປະມານບາງສ່ວນ
mn: хэсэгчлэн санхүүждэг
ru: профинансированы частично

# approaches label
source: fully financed
es: totalmente financiado
fr: entièrement financé
km: ផ្តល់ហិរញ្ញវត្ថុទាំងស្រុង
lo: ງົບປະມານເຕັມສ່ວນ
mn: Бүрэн санхүүждэг
ru: профинансированы полностью

# approaches helptext
source: No costs to land users
es: Sin costo a los usuarios de tierras
fr: Pas de frais pour les exploitants des terres (aucun coût)
km: មិនបានផ្តល់ថ្លៃដើមដល់អ្នកប្រើប្រាស់ដី
lo: ບໍ່ມີຄ່າໃຊ້ຈ່າຍໃຫ້ກັບຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчдад зардалгүй
ru: бесплатно для землепользователей

# approaches label
source: machinery
es: maquinaria
fr: machines
km: ម៉ាស៊ីន
lo: ເຄື່ອງກົນຈັກ
mn: машин төхөөрөмж
ru: техника

# approaches label
source: tools
es: herramientas
fr: outils
km: ឧបករណ៍
lo: ເຄື່ອງມື
mn: Багажууд
ru: инвентарь/ инструменты

# approaches label
source: seeds
es: semillas
fr: semences
km: គ្រាប់ពូជ
lo: ແນວພັນ, ແກ່ນພັນ
mn: Үр, үрсэлгээ
ru: семена

# approaches label
source: fertilizers
es: fertilizantes
fr: fertilisants
km: ជី
lo: ຝຸ່ນ, ປຸ໋ຍ
mn: Бордоо
ru: удобрения

# approaches label
source: stone
es: piedra
fr: pierres
km: ថ្ម
lo: ຫີນ
mn: Чулуу
ru: камень

# approaches label
source: wood
es: madera
fr: bois
km: ឈើ
lo: ໄມ້
mn: Мод
ru: древесина

# approaches label
source: roads
es: caminos
fr: routes
km: ផ្លូវ
lo: ເສັ້ນທາງ
mn: Зам
ru: дороги

# approaches label
source: schools
es: escuelas
fr: écoles
km: សាលារៀន
lo: ໂຮງຮຽນ
mn: сургууль
ru: школы

# approaches label
source: voluntary
es: voluntario?
fr: volontaire
km: ដោយស្ម័គ្រចិត្ត
lo: ການອາສາ
mn: сайн дурын
ru: добровольный

# approaches label
source: food-for-work
es: comida por trabajo?
fr: vivres-contre-travail
km: ធ្វើការងារប្តូរជាអាហារ
lo: ລ້ຽງເຂົ້າ - ອາຫານ
mn: хоол хүнсээр ажилладаг
ru: в обмен на продукты

# approaches label
source: paid in cash
es: pagado en efectivo?
fr: payée en espèces
km: បង់ជាសាច់ប្រាក់
lo: ຈ່າຍເປັນເງິນສົດ
mn: бэлэн мөнгөөр төлдөг
ru: за денежное вознаграждение
