Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: the person/ entity who implements/ maintains the Technology. The term land user may refer to individual small- or large-scale farmers, groups (gender, age, status, interest), cooperatives, industrial companies (e.g. mining), government institutions (e.g. state forest), etc.
es: la persona/ entidad que implementa/ mantiene la/s Tecnología. El término usuario de tierras se puede referir a agricultores individuales de pequeña o gran escala (género, edad, estatus, interés), cooperativas, empresas industriales (por ej. minería), instituciones gubernamentales (por ej. bosques estatales), etc.
fr: personne/ entité qui met en œuvre/ entretient la Technologie/ Technologies associées à cette Approche. Le terme d'exploitant des terres peut se référer à des agriculteurs individuels de petites ou grandes exploitations, à des groupes (par sexe, âge, statut, intérêt), des coopératives, des entreprises industrielles (par ex., minières), des institutions gouvernementales (par ex., forêts d'Etat), etc.
km: បុគ្គល/អង្គភាពដែលអនុវត្ត/បន្តអនុវត្តបច្ចេកទេសមួយឬច្រើន ដែលទាក់ទងនឹងការផ្សព្វផ្សាយនេះ។ អ្នកប្រើប្រាស់ដី រួមទាំងកសិករខា្នតតូច ឬខ្នាតធំ ជាក្រុម (យែនឌ័រ, អាយុ, ឋានៈ, ចំណូលចិត្ត) ការសហការណ៍ ក្រុមហ៊ុនឧស្សាហ៍កម្ម (ឧ. រ៉ែ) ស្ថាប័នរដ្ឋ (ឧ. ព្រៃឈើរដ្ឋ) ។ល។
lo: ບຸກຄົນ ຜູ້ທີ່ຈັດຕັ້ງປະຕິບັດ / ບໍາລຸງຮັກສາ ເຕັກໂນໂລຢີ. ໃນຄໍາສັບຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ ໝາຍເຖິງ ບຸກຄົນຂະໜາດນ້ອຍ-ຊາວກະສິກອນຂະໜາດໃຫຍ່, ກຸ່ມຄົນ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ຄວາມສົນໃຈ), ສະຫະກອນ,​ ບໍລິສັດ ອຸດສະຫະກໍາ (ຕົວຢ່າງ, ບໍ່ແຮ່), ສະຖາບັນ ການຈັດຕັ້ງຂອງ ລັດຖະບານ (ຕົວຢ່າງ, ປ່າໄມ້ລັດ) ແລະ ອື່ນໆ.
mn: Технологи хэрэгжүүлж буй, сайжруулж буй хувь хүн/хуулийн этгээд. Газар ашиглагч дор хувийн өмчийн жижиг/том хэмжээний аж ахуй эрхлэгч, бүлэг (нас, хүйс, нийгэмд эзлэх байр, сонирхол), хоршоолол, аж үйлдвэрийн компани (тухайлбал, уул уурхай), төрийн байгууллага (жишээ нь улсын мэдлийн ой) зэргийг ойлгоно.
ru: физическое/ юридическое лицо, применяющее технологию. Землепользователями могут выступать отдельные фермерские хозяйства, группы лиц (объединения по гендерному/возрастному признаку, статусу, интересам), кооперативы, промышленные предприятия (например, горнодобывающие), государственные учреждения (например, гослесхозы) и т.д.

# watershed helptext
source: Specify the centre of the watershed.
es: Especifique el centro de la cuenca
fr: Indiquez le centre du bassin versant.
km: កំណត់ពីចំណុចកណ្តាលនៃតំបន់ទីជម្រាល
lo: ລະບຸ ຈຸດໃຈກາງ ຂອງອ່າງເກັບນໍ້າ.
mn: Сав газрын төвийг тодорхойл
ru: Обозначьте центр речного бассейна

# approaches helptext
source: Specify the centre of the area in which the Approach has been applied.
es: Especifique el centro del área donde el Enfoque ha sido aplicado.
fr: Donnez les coordonnées du centre de la zone dans laquelle l'Approche a été appliquée
km: កំណត់ពីចំណុចកណ្តាល​នៃតំបន់ដែលបានផ្សព្វផ្សាយ។
lo: ລະບຸ ຈຸດສູນກາງ ຂອງເນື້ອທີ່ ວິທີການທີ່ໄດ້ນໍາໃຊ້.
mn: Арга барилыг хэрэгжүүлсэн талбайн төвийг заана уу.
ru: Обозначьте центр участка, в пределах которого применяется Подход

# technologies label
source: Add geo-referenced information on the map below
es: Agregue información georeferenciada en el mapa siguiente
fr: Ajoutez des informations géoréférencées sur la carte ci-dessous
km: បន្ថែមព័ត៌មានយោងពីទីតាំងភូមិសាស្រ្តលើផែនទីខាងក្រោម
lo: ເພີ່ມຂໍ້ມູນທີ່ອ້າງອີງທາງພູມສາດ ໃນແຜນທີ່ຂ້າງລຸ່ມນີ້
mn: Доорх газрын зураг дээр гео-реферэнсийн мэдээлэл нэмэх
ru: Приведите информацию с географической привязкой на карте ниже

# technologies helptext
source: Add a point for each technology site that was considered/ analysed in the documentation of this technology. If more than 10 sites were considered, select and add a point for those that are most representative.
es: Agregue un punto para cada sitio de tecnología considerado/ analizado en la documentación de esta tecnología. Si se consideraron más de 10 sitios, elija y agregue un punto por aquellos que sean más representativos.
fr: Ajoutez un point sur la carte pour chacun des sites qui ont été examinés et analysés dans la documentation de cette technologie. Au cas où plus de 10 sites ont été examinés, sélectionnez les plus représentatifs, en ajoutant un point pour chacun de ces sites.
km: ចូរបន្ថែមចំណុចមួយនៃទីកន្លែងបច្ចេកទេសដែលត្រូវបានគិតឬវិភាគក្នុងការចងក្រងបច្ចេកទេសនេះ។ ប្រសិនបើចំនួនទីកន្លែងអនុវត្តបច្ចេកទេសនេះមានច្រើនជាង 10 សូមជ្រើសរើសនិងបន្ថែមចំណុចមួយសម្រាប់ទីតាំងណាមួយដែលជាតំណាង។
lo: ເພີ່ມຈຸດສະຖານທີ່ ສຳລັບແຕ່ລະເຕັກໂນໂລຢີ ທີ່ໄດ້ຮັບການພິຈາລະນາ / ວິເຄາະ ໃນການສ້າງເອກະສານ ຂອງເຕັກໂນໂລຢີນີ້. ຖ້າມີຫລາຍກວ່າ 10 ສະຖານທີ່ ທີ່ໄດ້ຖືກພິຈາລະນາ, ໃຫ້ເລືອກ ແລະ ເພີ່ມຈຸດໜື່ງ ທີ່ເປັນຕົວແທນ ສຳລັບສະຖານທີ່ເຫຼົ່ານັ້ນ.
mn: Энэ технологийг баримтжуулахад харгалзан үзсэн/шинжилсэн технологи нэвтрүүлсэн талбай бүрийн цэгийг оруулна уу. Хэрэв 10-аас илүү талбай авсан бол хамгийн сайн төлөөлөл болох цэгийг сонгон оруулна уу.
ru: Добавить маркер для каждого участка, упомянутого в описании технологии. Если описано более 10 участков, выберите и добавьте маркеры для наиболее репрезентативных участков.

# watershed helptext
source: <p><strong>Conditions regarding the use of data documented through WOCAT</strong></p><ul><li>Data captured through WOCAT questionnaires will be entered, edited, and stored in the WOCAT online database by the compiler or a data entry person assigned by the compiler. Overall responsibility for compilation and data quality lies with the compiler. The compiler, resource persons, and data entry person will be recorded and given credit for the data in the database as well as in any compilation or publication of the documented data.</li><li>Data stored in the WOCAT database are open access.</li><li>Data are made available for users under the <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>You are free to:</p><ul><li><strong>Share</strong> — copy and redistribute the material in any medium or format</li><li><strong>Adapt</strong> — remix, transform, and build upon the material</li></ul><p>The licensor cannot revoke these freedoms as long as you follow the following license terms:</p><ul><li><strong>Attribution</strong> — You must give appropriate credit, provide a link to the license, and indicate if changes were made.</li><li><strong>NonCommercial</strong> — You may not use the material for commercial purposes.</li><li><strong>ShareAlike</strong> — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.</li><li><strong>No additional restrictions</strong> — You may not apply legal terms or technological measures that legally restrict others from doing anything the license permits.</li></ul><p><strong>Full license terms</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
es: <p><strong>Condiciones referidas al uso de datos documentados mediante WOCAT</strong></p><ul><li>Los datos recolectados mediante cuestionarios WOCAT serán ingresados, editados y almacenados en la base de datos en línea de WOCAT por el compilador o la persona encargada de ingresar datos, asignada por el compilador. La responsabilidad general de la compilación y la calidad de los datos será del compilador. El compilador, las personas de referencia y la persona encargada de ingresar datos serán registrados y recibirán el crédito por los datos dentro de la base de datos así como en toda compilación o publicación de la tecnología documentada. </li><li>Los datos almacenados en la base de datos WOCAT son de libre acceso.</li><li>Los datos son puestos a disposición para los usuarios bajo la <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link"> licencia No Portada de Atribución No-Comercial-Compartir Igual 3.0 de Creative Commons ( Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.)</a></li></ul><p>Usted es libre de:</p><ul><li><strong>Compartir</strong>— copiar y redistribuir el material por cualquier medio o formato. </li><li><strong>Adaptar</strong> — remezclar, transformar y crear a partir del material. </li></ul><p>El licenciante no puede revocar estas libertades en tanto usted siga los siguientes términos de la licencia:</p><ul><li><strong>Atribución</strong> — Usted debe otorgar el crédito debido, proporcionar un vínculo a la licencia e indicar si se realizaron cambios. </li><li><strong>No-comercial</strong> — Usted no puede usar el material con propósitos comerciales.</li><li><strong>Compartir Igual (ShareAlike)</strong> — Si usted remezcla, transforma o crea a partir del material, usted debe distribuir sus contribuciones bajo la misma licencia que el original.</li><li><strong>Sin restricciones adicionales</strong> — Usted no puede aplicar términos legales ni medidas tecnológicas que legalmente restrinjan a otros de hacer cualquier cosa que la licencia permita. </li></ul><p><strong>Términos detallados de la licencia</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link"> http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
fr: <p><strong>Conditions relatives à l'utilisation par WOCAT des données documentées</strong></p><ul><li>Les données collectées au moyen des questionnaires WOCAT seront saisies, éditées et stockées dans la base de données en ligne WOCAT par le compilateur ou une personne en charge de la saisie et désignée par le compilateur. La responsabilité globale de la compilation et de la qualité des données est à la charge du compilateur. Le compilateur, les personnes ressources et la personne en charge de la saisie seront enregistrés et reconnus pour leur contribution à la base de données ainsi que pour toute compilation ou publication de la Technologie documentée.</li><li> Les données stockées dans la base de données WOCAT sont en libre accès.</li><li> Les données sont mises à disposition pour les utilisateurs sous la <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">licence Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>Vous êtes libres de:</p><ul><li><strong>Partager</strong> - copier et redistribuer le matériel sur tout support ou format</li><li><strong>Adapter</strong> - réorchestrer, transformer et tirer parti du matériel</li></ul><p>Le donneur de licence ne peut pas révoquer ces libertés aussi longtemps que vous suivrez les conditions de licence suivantes:</p><ul><li><strong>Attribution</strong> - Vous devez faire mention des sources appropriées, fournir un lien vers la licence et indiquer si des modifications ont été apportées.</li><li><strong>Non-commercial</strong> - Vous ne pouvez pas utiliser le matériel à des fins commerciales.</li><li><strong>Partage des conditions initiales</strong>- Si vous réorchestrer, transformer ou tirer parti du matériel, vous devez distribuer vos contributions sous la même licence que l'original.</li><li><strong>Aucune restriction supplémentaire</strong>- Vous ne pouvez pas appliquer de conditions juridiques ou de mesures techniques qui empêchent légalement les autres de faire tout ce qu'autorise la licence.</li></ul><p><strong>Termes complets de la licence: </strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
km: <p><strong>លក្ខខណ្ឌទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈវ៉ូខត</strong></p><ul><li>ទិន្នន័យដែលទទួលបានតាមរយៈកម្រងបញ្ជីសំណួររបស់វ៉ូខេតនឹងត្រូវបានវាយបញ្ចូល កែសម្រួល និងរក្សាទុកនៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យអនឡាញរបស់វ៉ូខេត ដោយអ្នកចងក្រងឬអ្នកបញ្ចូលទិន្នន័យដែលចាត់តាំងដោយអ្នកចងក្រងឯកសារ។ ការទទួលខុសត្រូវរួមសម្រាប់ការចងក្រង និងគុណភាពទិន្នន័យ គឺអាស្រ័យទៅលើអ្នកចងក្រង។ អ្នកចងក្រង បុគ្គលសំខាន់ៗ និងបុគ្គលដែលបញ្ចូលទិន្នន័យ នឹងត្រូវបានកត់ត្រា និងទទួលស្គាល់ចំពោះទិន្នន័យដែលមាននៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ ក៏ដូចជានៅក្នុងរាល់ការចងក្រង ឬឯកសារបោះពុម្ព នៃវីធីសាស្ត្រផ្សព្វផ្សាយនោះ។</li><li>ទិន្នន័យដែលផ្ទុកទុកក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យរបស់វ៉ូខេត គឺអាចចូលមើល និងទាញយកដោយសេរី។</li><li>អ្នកប្រើប្រាស់អាចទាញយកទិន្នន័យមកប្រើតាមរយៈ <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>អ្នកមានសិទ្ធិក្នុងការ:</p><ul><li><strong>ចែករំលែកe</strong> —ថតចម្លង និងចែកចាយបន្តនូវឯកសារនៅក្នុងទម្រង់ផ្សេងៗ</li><li><strong>បន្សុំាគ្នា</strong> —បញ្ចូលគ្នា កែប្រែ និងអភិវឌ្ឍន៍បន្ថែមលើឯកសារ</li></ul><p>អ្នកផ្តលអញ្ញាប័ណ្ណ មិនអាចដកហូតនូវកម្មសិទ្ធិបញ្ញាទាំងនេះទេ កាលណាអ្នកបានគោរពទៅតាមលក្ខខណ្ឌរបស់អញ្ញាប័ណ្ណដូចខាងក្រោម៖</p><ul><li><strong>ភាពជាម្ចាស់</strong> —អ្នកត្រូវផ្តល់នូវការទទួលស្គាល់សមស្របមួយ ផ្តល់ការភ្ជាប់ទៅកាន់គេហទំព័រអញ្ញាប័ណ្ណ និងចង្អុរបង្ហាញប្រសិនបើការផ្លាស់ប្តូរត្រូវបានធ្វើឡើង</li><li><strong>មិនមែនសម្រាប់ពាណិជ្ជកម្ម</strong> —អ្នកមិនអាចប្រើឯកសារក្នុងទិសដៅធ្វើពាណិជ្ជកម្មបានទេ</li><li><strong>ចែករំលែកដូចគ្នា</strong>—ប្រសិនបើអ្នកបញ្ចូលគ្នាឡើងវិញ កែប្រែរ ឬអភិវឌ្ឍន៍បន្ថែមទៅលើឯកសារនេះ អ្នកត្រូវតែចែករំលែកការចូលរួមរបស់អ្នកឱ្យស្របទៅតាមលក្ខខណ្ឌអញ្ញាប័ណ្ណនៃឯកសារដើមដូចគ្នាដែរ។ </li><li><strong>មិនមានការដាក់កម្រិតបន្ថែម<strong>​ —អ្នកមិនអាចដាក់លក្ខខណ្ឌផ្លូវច្បាប់ ឬវិធានការបច្ចេកទេសណាមួយដែលដាក់កំហិតដល់អ្នកប្រើប្រាស់ផ្សេងទៀតពីការធ្វើអ្វីមួយដែលអញ្ញាប័ណ្ណបានអនុញ្ញាត្ត។</li></ul><p><strong>លក្ខខណ្ឌអញ្ញាប័ណ្ណពេញលេញ</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
lo: <p><strong>ເງື່ອນໄຂການນໍາໃຊ້ຂໍ້ມູນ ຂອງ WOCAT</strong></p><ul><li>ຂໍ້ມູນແບບສອບຖາມ ຂອງ WOCAT ຈະໄດ້ປ້ອນຂໍ້ມູນ, ດັດແກ້ ແລະ ເກັບຮັກສາໄວ້ໃນຖານຂໍ້ມູນ ອອນລາຍ ຂອງ WOCAT ໂດຍຜູ້ສັງລວມ ຫຼື ຜູ້ທີ່ປ້ອນຂໍ້ມູນ. ໂດຍລວມແລ້ວ ໜ້າທີ່ຄວາມຮັບຜິດຊອບໃນການປ້ອນຂໍ້ມຸນ ແລະ ຄຸນນະພາບຂອງຂໍ້ມູນ ແມ່ນຂື້ນກັບຜູ້ປ້ອນຂໍ້ມູນ ຊື່ງຈະໄດ້ບັນທຶກໃນຖານຂໍ້ມູນ ພ້ອມທັງຈະ ໄດ້ຜະລິດເປັນສີ່ງພິມ ແລະ ສ້າງເປັນເອກກະສານ ທາງດ້ານແນວທາງ.</li><li>ການເກັບຮັກສາຂໍ້ມູນ ໃນຖານຂໍ້ມູນ WOCAT ຊຶ່ງເປັນຖານຂໍ້ມູນ ແບບເປີດ.</li><li>ຂໍ້ມູນແມ່ນໄດ້ຮັບການສ້າງຂື້ນສໍາລັບຜູ້ ຊົມໃຊ້ທຸກຄົນ<a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">ການສ້າງໃຫ້ເປັນຖານຂໍ້ມູນ ແບບທໍາມະ ດາ-ບໍ່ເຮັດເປັນການຄ້າ-ສາມາດແລກປ່ຽນ Alike 3.0 Unported License.</a></li></ul><p>You are free to:</p><ul><li><strong>Share</strong> — ກອບປີ້ ແລະ ແຈກຢາຍເຄື່ອງມື</li><li><strong>ປັບຕົວ</strong> — ປ່ຽນແປງຮູບແບບ ແລະ ສ້າງເຄື່ອງມືຂື້ນມາໃໝ່l</li></ul><p>ຜູ້ທີ່ມີລາຍເຊັນ ທີ່ອະນຸຍາດໃຫ້ຊົມໃຊ້ ແມ່ນເປັນອິດສະຫຼະ ໃນ ການນໍາໃຊ້ ດົນເທົ່າທີ່ຈະດົນໄດ້ ຖ້າຫາກທ່ານປະຕິບັດຕາມເງື່ອນໄຂທີ່ໄດ້ລະບຸໄວ້:</p><ul><li><strong>ຄຸນລັກສະນະ</strong> — ທ່ານຈໍາຕ້ອງໄດ້ໃຫ້ອອກຊື່ ໂດຍການສະໜອງຂໍ້ມູນ ການເຊື່ອມຕໍ່ໄປຍັງ ລາຍເຊັນທີ່ອະນຸຍາດໃຫ້ໃຊ້ ແລະ ຕ້ອງໄດ້ແຈ້ງຖ້າຫາກມີການປ່ຽນແປງ.</li><li><strong>ບໍ່ເປັນການ ຄ້າ</strong> — ທ່ານບໍ່ສາມາດໃຊ້ເຄື່ອງມື ເພື່ອຈຸດປະສົງໃນທາງການ ຄ້າ.</li>ShareAlike</strong> — ຖ້າຫາກທ່ານປ່ຽນແປງຮູບແບບ ຫຼື ສ້າງເຄື່ອງມືຂຶ້ນມາ ໃໝ່ ທ່ານຈະຕ້ອງໄດ້ມີການແຈກຢາຍການປະກອບສ່ວນຂອງທ່ານ ພາຍໃຕ້ລາຍເຊັນຕົ້ນສະບັບ.</li><li><strong>ບໍ່ມີຂໍ້ບັງຄັບເພີ່ມເຕີມ</strong> — ທ່ານບໍ່ສາມາດໃຊ້ໃນທາງກົດໝາຍ ຫຼື ມາດຕະການທາງດ້ານ ເຕັກໂນໂລຢີ ທີ່ມີກົດໝາຍເຂັ້ມງວດ ຖ້າຫາກທ່ານນໍາໃຊ້ເພື່ອຈຸດປະສົງອື່ນທີ່ບໍ່ໄດ້ຮັບ ການອະນຸຍາດ</li></ul><p><strong>ລາຍເຊັນແບບເຕັມຮູບແບບ</strong>: <ahref="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_bla
mn: <p><strong>WOCAT аргаар цуглуулсан мэдээллийг ашиглах нөхцлүүд</strong></p><ul><li>WOCAT асуулга ашиглан баримтжуулсан бүх мэдээллийг WOCAT онлайн мэдээллийн санд эмхэтгэгч эсвэл түүний томилсон мэдээлэл оруулагч этгээд оруулах, засварлах, хадгалах эрхтэй. Мэдээллийг эмхэтгэх болон мэдээллийн чанартай холбоотой бүхий л үүрэг, хариуцлага эмхэтгэгчид хамаарна. Эмхэтгэгч, мэдээлэл өгсөн хүн, мэдээлэл оруулсан хүний мэдээллийг үргэлж бүртгэх ба тэдгээрийг мэдээллийн сан, бусад холбогдох хэвлэл, эмхэтгэлд тухайн баримтжуулсан мэдээлэл ашиглагдсан тохиолдолд нэрийг нь дурьдах болно.</li><li>WOCAT мэдээллийн санд хадгалагдаж буй бүх мэдээлэл нээлттэй бөгөөд нийтэд хүртээмжтэй.</li><li>Хэрэглэгчийн ашиглах бүхий л мэдээлэл нь дараах оюуны өмчийн лицензээр хамгаалагдсан:<a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License.</a></li></ul><p>Та дараах эрхээр хангагдсан:</p><ul><li><strong>Хуваалцах</strong> — материалыг ямар ч хэлбэрээр, аль ч форматаар хуулах болон түгээх</li><li><strong>Өөрчлөх</strong> — солих, хувиргах, өөр материалтай нэгтгэх </li></ul><p>Та лицензийн дараах нөхцлийг даган мөрдөж байгаа тохиолдолд лиценз эзэмшигч эдгээр эрхийг хязгаарлах эрхгүй:</p><ul><li><strong>Өөрт хамаатуулах</strong> — Та линцензийг дурьдах, түүний линкийг тавих болон ямар нэг өөрчлөлт оруулсан бол тэдгээрийг дурьдах. </li><li><strong>Худалдааны бус</strong> — Та энд байгаа материалыг худалдааны зорилгоор ашиглаж болохгүй.</li><li><strong>Хуваалцах</strong> — Хэрэв та материалд өөрчлөлт хийсэн эсвэл өөр материалтай нэгтгэсэн бол үүнийг энэ лицензийн дор түгээнэ.</li><li><strong>Өөр бусад хязгаарлалт үгүй</strong> — Та энэхүү лицензээр бусдад олгогдсон эрхийг хуулийн хүрээнд хязгаарлаж болох хуулийн нэр томъео болон технологийн арга хэмжээ авч хэрэгжүүлж үл болно. </li></ul><p><strong>Линцензийн тухай дэлгэрэнгүй</strong>: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
ru: Условия, регламентирующие использование данных, собранных ВОКАТ • Данные, собранные с помощью анкет ВОКАТ, вводятся, редактируются и хранятся в онлайновой базе данных ВОКАТ либо самим составителем, либо лицом, выбранным составителем. Общая ответственность за обобщение и качество данных лежит на составителе. Составитель, ответственные специалисты и лицо, вводящее данные, должны быть указаны в самой базе данных и несут ответственность за предоставленную информацию, в том числе при любом последующем обобщении или при цитировании описанной Технологии. • Данные, хранящиеся в базе данных ВОКАТ, находятся в открытом доступе. • Доступ к данным предоставляется пользователям согласно <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/" target="_blank" class="link"> Лицензии Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License. У пользователей есть право: • Распространения — копировать и распространять информацию любыми способами и в любом формате. • Адаптации — перерабатывать, преобразовывать и использовать материалы как основу для создания новых текстов. Правообладатель не вправе отзывать права пользователей при условии соблюдения следующих требований лицензионного соглашения: • Соблюдение авторских прав — Необходимо указывать первоисточник и авторство, давать ссылку на лицензию и делать отметку, если в оригинал были внесены изменения. • Использование в некоммерческих целях — Нельзя использовать материалы в коммерческих целях. • На тех же условиях — Если вы перерабатываете, преобразовываете или используете материалы базы данных в своей работе, распространение ваших материалов должно происходить на тех же условиях, что и распространение исходных данных. • Без ограничивающих условий — Нельзя применять юридические условия или технические ограничения, которые могут препятствовать дальнейшему использованию материалов в рамках лицензии. Полные условия лицензии: <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode" target="_blank" class="link">http://creativecommons.org/licenses/by-nc-sa/3.0/legalcode</a></p>
