Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <p>Notes on implementation activities, inputs, and costs:</p><ul><li>It may be very difficult to determine the costs of a Technology. Nevertheless, we ask you to give your best estimate!</li><li>A distinction is made between initial establishment (construction, initiation) and maintenance/ recurrent annual activities.</li><li>All costs should be calculated based on market prices. If labour is provided by land users themselves, indicate equivalent cost of hired labour. If inputs are provided/ produced by land users themselves, indicate equivalent market price.</li><li>Exclude costs of awareness creation, planning, training, research, and financial/ material support (these will be addressed in the Approach questionnaire).</li><li>If the objective is to compare two situations, i.e. the situation after/ with SLM measures (e.g. conservation agriculture) and the situation before/ without SLM measures (e.g. conventional agriculture), fill in two questionnaires.</li><li>Preferably, activities, inputs, and costs should be calculated per area on which the Technology is applied. If you use a local area unit, indicate conversion factor between local unit and hectares. Include not only the area which is immediately covered by SLM measures (e.g. the area covered by stone walls, tree lines, ditches) but also the area that is affected/ protected by the SLM measures (e.g. the area between stone walls, tree lines, ditches).</li><li>Alternatively, if it is not possible to calculate activities, inputs, and costs per area, they may be calculated per unit (e.g. dam, animal watering point, energy saving stove) or per length (e.g. metre of stone line)</li></ul>
es: <p>Notas a las actividades de implementación, insumos y costos:</p><ul><li>Puede ser muy difícil determinar los costos de una Tecnología. Sin embargo, ¡les pedimos que nos den su mejor estimado!</li><li>Se hace una distinción entre el establecimiento inicial (construcción, inicio) y mantenimiento/ actividades anuales recurrentes.</li><li> Todos los costos deben calcularse a partir de los precios del mercado. Si la mano de obra es proporcionada por los mismos usuarios de la tierra, indique el costo equivalente en el mercado de la mano de obra empleada. Si los insumos son proporcionados por los mismos usuarios de tierra, indique el precio equivalente en el mercado.</li><li> Excluya los costos para la toma de consciencia, planificación, capacitación, investigación y apoyo financiero/ material (estos se considerarán en el cuestionario de Enfoque).</li><li>Si el objetivo es comparar dos situaciones, es decir, luego/ con medidas MST (ej. agricultura de conservación) y antes/ sin medidas MST (ej. agricultura convencional), llene dos cuestionarios. </li><li>Es preferible que se calculen las actividades, insumos y costos por área donde se aplica tecnología. Si elige una unidad de área local, indique el factor de conversión entre unidad local y hectárea. Incluya no solamente el área directamente cubierta con medidas MST (ej. área con paredes de roca, hileras de árboles, acequias) sino también el área que esté afectada/ protegida por las medidas MST (ej. área entre las paredes de roca, hileras de árboles, acequias). </li><li>Si los costos no se calculan por área, los insumos y los costos se pueden calcular, alternativamente, por unidad (por ej. diques, abrevaderos para animales, estufas ahorradoras de energía) o por extensión (ej. metro de hilera de piedra).</li></ul>
fr: <p>Notes pour les activités, les intrants et les coûts de mise en œuvre:</p><ul><li> Il peut être très difficile de déterminer les coûts d’une Technologie. Néanmoins, nous vous demandons de donner votre meilleure estimation possible!</li><li>Une distinction est faîte entre les activités initiales d'établissement (construction, démarrage) et celles annuelles et récurrentes d’entretien.</li><li>Tous les coûts doivent être calculés sur la base du prix du marché. Si le travail est fourni par les exploitants des terres eux-mêmes, indiquez le coût équivalent au travail salarié. Si les intrants sont fournis/ produits par les exploitants des terres eux-mêmes, indiquez le prix du marché équivalent.</li><li>Excluez les coûts liés à la sensibilisation, la planification, la formation, la recherche, ou liés aux aides financières/ matérielles (ils sont traités dans le questionnaire sur l'Approche, QA).</li><li>Lorsque l’objectif est de comparer deux situations, c'est à dire après/avec les mesures de GDT (par ex., l’agriculture de conservation) et avant/sans les mesures de GDT (par ex., l’agriculture conventionnelle), remplissez deux questionnaires distincts.</li><li>De préférence, les activités, les intrants, les coûts sont à calculer par superficie où la Technologie est appliquée. Si vous choisissez une unité locale de superficie, indiquez le facteur de conversion (par ex., entre l'unité locale et l'hectare). Incluez non seulement la superficie qui est directement couverte par les mesures de GDT (par ex., la superficie recouverte par les murs de pierre, les haies d’arbres, les fossés) mais aussi la superficie qui est indirectement affectée/ protégée par ces mesures de GDT (par ex., la superficie entre les murs de pierres, les lignes d'arbres, les fossés).</li><li>Sinon, s'il n'est pas possible de calculer les activités, les intrants et les coûts pour une superficie donnée, ils peuvent alors être calculés soit par entité (par ex. par barrage, par point d'eau pour l'abreuvage des animaux, par poêle à économie d'énergie), soit par unité de longueur (par ex., par mètre de lignes pierreuses)</li></ul>
km: <p>កំណត់សំគាល់លើសកម្មភាពនៃការអនុវត្ត, ធាតុចូល និងថ្លៃដើម៖</p><ul><li>ពិបាកក្នុងការកំណត់ថ្លៃដើមនៃបច្ចេកទេស។ ទោះយ៉ាងណាក៏ដោយ ពួកយើងចង់បានការប៉ាន់ស្មានរបស់អ្នក!</li><li>ភាពខុសគ្នានៃការអនុវត្តដំបូង (ការសាងសង់, ការចាប់ផ្តើម) និងការថែទាំ/ សកម្មភាពដែលធ្វើជាប្រចាំ។</li><li> ថ្លៃដើមទាំងអស់គឺត្រូវបានគណនាតាមតម្លៃទីផ្សារ។ ប្រសិនបើកម្លាំងពលកម្មត្រូវបានផ្តល់ដោយអ្នកប្រើប្រាស់ផ្ទាល់ កំណត់ថ្លៃចំណាយដោយតម្លៃជួលកម្លាំងពលកម្មតាមតម្លៃលើទីផ្សារ។ </li><li>មិនត្រូវរួមបញ្ចូលថ្លៃដើមដូចជាការរៀបចំ វគ្គបណ្តុះបណ្តាល សិក្សាស្រាវជ្រាវ និងហិរញ្ញវត្ថុសម្រាប់ឧបករណ៍ជំនួយៗ (ថ្លៃដើមទាំងនេះនឹងបង្ហាញនៅក្នុងកម្រងសំណួរអំពីវិធីសាស្ត្រផ្សព្វផ្សាយ)។</li><li> បើសិនបើគោលបំណងគឺដើម្បីប្រៀបធៀបពីស្ថានភាពពីរផ្សេងគ្នា គឺថា ស្ថានភាពបន្ទាប់/ជាមួយវិធានការ SLM (ឧ. កសិកម្មបែបអភិរក្ស) និងស្ថានភាពពីមុន/មិនមានវិធានការ SLM (ឧ. កសិកម្មបែបអភិរក្ស) ត្រូវបំពេញក្នុងបញ្ជីសំណួរពីរផ្សេងគ្នា។</li><li>សកម្មភាព, ធាតុចូល និងថ្លៃដើមគួរតែគណនាក្នុងទំហំមួយជាក់លាក់ដែលបច្ចេកទេសត្រូវបានអនុវត្ត។ បើសិនអ្នកប្រើឯកតាតាមតំបន់ ត្រូវបំឡែងវាទៅជាហិកតា។ រួមបញ្ចូលមិនត្រឹមតែផ្ទៃដីអនុវត្ត SLM នោះទេ (ឧ. តំបន់ដែលហុំព័ន្ធដោយជញ្ជាំងថ្ម, ដើមឈើដាំជាជួរ, ភ្លឺព័ន្ធជុំវិញ) ប៉ុន្តែត្រូវរាប់ទាំងតំបន់ដែលប៉ះពាល់/ ការពារដោយ SLM (ឧ. តំបន់ដែលហុំព័ន្ធដោយជញ្ជាំងថ្ម, ដើមឈើដាំជាជួរ, ភ្លឺព័ន្ធជុំវិញ)។ </li><li>ម្យ៉ាងទៀត បើមិនអាចគណនាបានពីសកម្មភាព ធាតុចូល និងថ្លៃដើមក្នុង១ឯកត្តាផ្ទៃដី អាចគណនាជាឯកតាណាមួយ (ឧ.ចំនួនទំនប់, កន្លែងសត្វពាហនៈផឹកទឹក, ចង្ក្រានសន្សំថាមពល) ឬក្នុងប្រវែងណាមួយ (ឧ. ប្រវែងថ្មដែលរៀបជាជួរ)</li></ul>
lo: <p>
mn: <p>Хэрэгжүүлсэн үйл ажиллагаа, хөрөнгө оруулал ба зардлын талаархи тайлбар:</p><ul><li>Технологийн нийт өртгийг тодорхойлоход маш хүнд байж болно. Гэсэн хэдий та хамгий боломжит нарийн тооцоог хийх хэрэгтэй!</li><li>Анхан шатны буюу бий болгох (барилга, анхдагч зохион байгуулалт) үе шатны болон жил бүрийн сайжруулах/урсгал зардлын хоорондын ялгааг энд гаргасан.</li><li>Бүх зардлыг зах зээлийн үнэд тулгуурлан тооцсон байх шаардлагатай. Хэрэв хөдөлмөрийн зардлыг газар ашиглагч өөрөө гаргасан буюу өөрөө ажилласан бол түүнийг хөлсний ажилтанд олгох цалингийн хэмжээгээр орлуулан тооцно. Хэрэв хөрөнгө оруулалтыг газар ашиглагч өөрөөс гаргасан бол түүний зах зээлийн жишиг үнийг харгалзан тооцоог хийнэ</li><li>Ухуулах, төлөвлөх, сургалт хийх, судалгаа хийх болон санхүүгийн/материаллаг дэмжлэг (эдгээрийг Арга барилын асуулгад тооцож гаргана) зэрэг зардлыг энэ тооцооноос хасна. </li><li>Хэрэв асуулгын зорилго хоёр нөхцлийг хооронд нь жиших бол, өөрөө хэлбэл ГТМ арга хэмжээ хэрэгжүүлэхээс өмнө/үгүй (ж нь, уламжлалт тариалан) болон хэрэгжүүлсний дөрөөх/арга хэмжээтэй (ж нь, хамгаалалттай тариалан), хоёр асуулга бөглөнө үү.</li><li>Технологи хэрэгжүүлсэн газрын хэмжээнд үйл ажиллагаа, хөрөнгө оруулалт, зардлын тооцоог болж өгвөл нэгж талбайд тооцоолон оруулах нь зүйтэй. Хэрэв та талбайг уламжлалт нэгжээр тооцож байгаа бол тухайн нэгжийг 1 га руу хөрвүүлэх итгэлцүүрийг тодорхойлж оруулна уу. Нийт талбайг гаргахдаа зөвхөн Технологи хэрэгжүүлсэн талбайг (ж нь, чулуун хашлага барьсан, ойн зурвас тарьсан, шуудуу ухсан талбай г.м.) оруулахаас гадна Технологи хэрэгжүүлснээр нөлөөлөлд өртсөн/хамгаалагдсан талбайг (ж нь, чулуун хашлага, ойн зурвас, шуудуу хоорондын талбай) мөн оруулна.</li><li>Хэрэв нэгж талбайд үйл ажиллагаа, хөрөнгө оруулалт, зардлыг тооцох боломжгүй бол үүнийг үйл ажиллагааны нэгж (ж нь, далан, мал услах цэг, эрчим хүчний хэмнэлттэй зуух г.м. ) эсвэл уртааш метр нэгжид (ж нь, уртааш метр чулуун хашлага) шилжүүлэн тоцож болно.</li></ul>
ru: Замечания по практической реализации, необходимым вложениям и стоимости: • Оценка стоимости применения Технологии может быть весьма непростой задачей. Тем не менее, мы просим вас дать свою максимально объективную экспертную оценку. • Отдельно считаются вложения (затраты) на начальной стадии реализации (возведение, запуск) и техническое обслуживание/ повторяющиеся ежегодные мероприятия • Все вложения должны просчитываться с учетом рыночной стоимости. Если рабочая сила обеспечивается самими землепользователями, укажите эквивалентную стоимость трудозатрат. Если ресурсы предоставляются/ производятся самими землепользователями, укажите их соответствующую рыночную стоимость. • Не включайте вложения на информирование (повышение осведомленности), планирование, обучение, исследования, а также любую финансовую/ материально-техническую поддержку (эти затраты должны быть описаны в Анкете по Подходам). В случае если необходимо сравнить две ситуации, например, после/ в процессе выполнения мероприятий УЗП (природосберегающее сельское хозяйство) и до применения/без Технологии УЗП (например, традиционное сельское хозяйство), заполните, пожалуйста, две анкеты для каждой отдельной ситуации. • Предпочтительно, чтобы стоимость реализации мероприятий и вложения были указаны в расчете на территорию, где применяется Технология. Если вы используете местную единицу измерения площади, укажите соотношение между местной единицей и гектаром. Учитывайте не только площадь, где непосредственно выполняются мероприятия УЗП (например, площадь, занятую каменными стенками, лесополосами, канавами), но и территорию, на которую мероприятия УЗП оказывают косвенное влияние и/или обеспечивают защиту от деградации (например, участки между каменными стенками, лесополосами, канавами). • Как альтернативный вариант, если невозможно рассчитать стоимость работ, ресурсов и других вложений на единицу площади, они могут быть рассчитаны по отдельным элементам (например, сооружение запруды, устройство водопоя, строительство энергосберегающей печи и т.д.) или на единицу длины (например, метр каменной стенки)

# technologies label
source: Costs and inputs needed for establishment
es: Costos e insumos necesarios para el establecimiento
fr: Coûts et intrants nécessaires à la mise en place
km: ថ្លៃដើម និងធាតុចូលដែលត្រូវការសម្រាប់ការបង្កើតបច្ចេកទេស
lo: ຕົ້ນທຶນ ແລະ ປັດໄຈຂາເຂົ້າທີ່ຈໍາເປັນໃນຈັດຕັ້ງປະຕິບັດ
mn: Байгуулалтад шаардагдах зардал ба материал
ru: Вложения и затраты, необходимые для начала реализации

# technologies helptext
source: <p><strong>Note</strong>: Costs and inputs specified in this question should refer to the technology area/ technology unit defined in 4.3 and to the activities listed in 4.4. Use the currency indicated in 4.3.</p>
es: <strong>Nota</strong>: Los costos y los insumos especificados en esta pregunta se deben referir al área de la tecnología / la unidad de tecnología definidos en 4.3 y a las actividades listadas en 4.4. Use la moneda indicada en 4.3 .
fr: <p><strong>Note</strong>: Les coûts et les intrants spécifiés dans cette question doivent se référer à la superficie ou à l'entité de la Technologie telle que définie à la section 4.3. et aux activités listées à la section 4.4. Utilisez la monnaie indiquée à la section 4.3.</p>
km: <p><strong>ចំណាំ</strong>៖ ថ្លៃដើម និងធាតុចូលដែលបានកំណត់នៅក្នុងកម្រងសំណួរនេះគួរផ្តោតទៅលើទំហំបច្ចេកទេស/ ឯកតាបច្ចេកទេស ដែលកំណត់នៅចំណុច 4.3 និងតារាងសកម្មភាព4.4។ ប្រើរូបិយប័ណ្ណដែលបានកំណត់នៅចំណុច 4.3​ ។</p>
lo: <p><strong>ຂໍ້ສັງເກດ</strong>:ຕົ້ນທຶນ ແລະ ປັດໄຈຂາເຂົ້າການຜະລິດ ທີ່ລະບຸໄວ້ໃນແບບສອບຖາມນີ້ ຄວນອີງໃສ່ພື້ນທີ່ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ ຫຼື ຫົວໜ່ວຍເຕັກໂນໂລຢີ ທີ່ກຳນົດຢູ່ໃນ ຂໍ້ 4.3 ແລະ ກິດຈະກຳໃນລາຍການ ຢູ່ໃນຂໍ້ 4.4. ອີງຕາມຄວາມເປັນຈິງດັ່ງທີ່ໄດ້ກໍານົດໄວ້ໃນຂໍ້ 4.3</p>
mn: <strong><p>Тайлбар</strong>: Энэ асуултад тодорхойлсон зардал ба материал нь 4.3-т тодорхойлсон технологийн нэгж/талбай ба 4.4-т заасан үйл ажиллагаанд хамаарна. 4.3-д заасан валютыг ашиглана уу. </p>
ru: Примечание: Вложения и затраты, перечисленные ниже, должны относиться к территории, на которой реализуется Технология, или к технологическим единицам, определённым в пункте 4.3, и к мероприятиям, перечисленным в пункте 4.4. Используйте денежные единицы, указанные в пункте 4.3.

# technologies_2018 label
source: Costs and inputs needed for establishment
es: Costos e insumos necesarios para el establecimiento
fr: Coûts et intrants nécessaires à la mise en place
km: ថ្លៃដើម និងធាតុចូលដែលត្រូវការសម្រាប់ការបង្កើតបច្ចេកទេស
lo: ຕົ້ນທຶນ ແລະ ປັດໄຈນຳເຂົ້າທີ່ຈໍາເປັນໃນຈັດສ້າງ
mn: Байгуулалтад шаардагдах зардал ба материал
ru: Затраты и вложения, необходимые для начала

# technologies_2018 helptext
source: <p><strong>Note</strong>: Costs and inputs specified in this question should refer to the technology area/ technology unit defined in 4.2 and to the activities listed in 4.3. Use the currency indicated in 4.2.</p><p>Figures reflect the situation at the time of recording the data.</p>
es: <p><strong>Nota</strong>: Los costos y los insumos especificados en esta pregunta se deben referir al área de la tecnología / la unidad de tecnología definidos en 4.2 y a las actividades listadas en 4.3. Use la moneda indicada en 4.2 .</p><p> Las figuras reflejan la situación en el momento en que se registraron los datos.</p>
fr: <p><strong>Remarque </strong>: les coûts et les intrants précisés dans cette question doivent se référer à la zone de la technologie et à son unité de surface comme définies dans la section 4.2, et aux activités énumérées dans la section 4.3. Veuillez utiliser le taux de change indiqué dans la section 4.2.</p><p>Les chiffres reflètent la situation au moment de la collecte des données.</p>
km: <p><strong>ចំណាំ</strong>៖ ថ្លៃដើម និងធាតុចូលដែលបានកំណត់នៅក្នុងសំណួរនេះគួរផ្តោតទៅលើទំហំបច្ចេកទេស/ ឯកតាបច្ចេកទេស ដែលកំណត់នៅចំណុច 4.2 និងតារាងសកម្មភាព4.3។ ប្រើរូបិយប័ណ្ណដែលបានកំណត់នៅចំណុច 4.2​ ។</p><p>ក្រាហ្វិកឆ្លុះបញ្ចាំងពីស្ថានភាពនៅពេលបញ្ចូលទិន្នន័យ។</p>
lo: <p><strong>ໝາຍເຫດ</strong>: ຕົ້ນທຶນ ແລະ ວັດຖຸດິບທີ່ລະບຸໄວ້ໃນຄຳຖາມນີ້ ຄວນອີງໃສ່ພື້ນທີ່ເຕັກໂນໂລຢີ / ຫົວໜ່ວຍ ເຕັກໂນໂລຢີທີ່ໄດ້ ກຳນົດໄວ້ໃນ 4.2 ແລະ ກິດຈະກຳ ທີ່ລະບຸໄວ້ໃນ 4.3. ໃຊ້ສະກຸນເງິນທີ່ລະບຸໄວ້ໃນ 4.2.</p><p>ຕົວເລກສະທ້ອນໃຫ້ເຫັນສະຖານະການ ໃນເວລາບັນທຶກຂໍ້ມູນ.</p>
mn: <p><strong>Тайлбар</strong>: Энэ асуултанд тодорхойлсон өртөг ба зардлыг 4.2 дугаар асуултанд тодорхойлсон технологийн талбай/технологид болон 4.3 дугаар хэсэгт тодорхойлсон үйл ажиллагаанд тус тус хамаарна. Ингэхдээ 4.2 дугаар хэсэгт ашигласан мөнгөн нэгжийг ашиглана. </p><p>Тоон утга, зураг нь мэдээлэл цуглуулах үеийн төлөв байдлыг илтгэнэ.</p>
ru: <p><strong>Примечание</strong>: Вложения и затраты, перечисленные ниже, должны относиться к территории, на которой реализуется Технология, или к технологическим единицам, определённым в пункте 4.2, и к мероприятиям, перечисленным в пункте 4.3. Используйте денежные единицы, указанные в пункте 4.2.</p><p>Цифры отражают ситуацию на момент регистрации данных. </p>

# technologies label
source: Costs and inputs needed for maintenance/ recurrent activities (per year)
es: Costos e insumos necesarios para actividades de mantenimiento/ recurrentes (por año)
fr: Coûts et intrants nécessaires aux activités d'entretien/ récurrentes (par an)
km: កំណត់ថ្លៃដើមសម្រាប់ការថែទាំ/ សកម្មភាពរបស់បច្ចេកទេស (ក្នុងរយៈពេលមួយឆ្នាំ)
lo: ຄ່າໃຊ້ຈ່າຍ ແລະ ປັດໄຈນໍາເຂົ້າທີ່ຈໍາເປັນສໍາລັບການບໍາລຸງຮັກສາກິດຈະກໍາ / ແຜນປະຕິບັດ (ຕໍ່ປີ)
mn: Засвар үйлчилгээ / урсгал үйл ажиллагаанд шаардагдах зардал ба материал (жилээр)
ru: Стоимость поддержания/ текущего обслуживания ( в год)

# technologies helptext
source: <strong>Note</strong>: Costs and inputs specified in this question should refer to the technology area/ technology unit defined in 4.3, and to the activities listed in 4.6. Use the currency indicated in 4.3.
es: <strong>Nota</strong>: Los costos y los insumos especificados en esta pregunta se deben referir al área de la tecnología / la unidad de tecnología definidos en 4.3 y a las actividades listadas en 4.6. Use la moneda indicada en 4.3 .
fr: <strong>Note</strong>: Les coûts et les intrants spécifiés dans cette question doivent se référer à la superficie ou à l'entité de la Technologie telle que définie à la section 4.3 et aux activités listées à la section 4.6. Utilisez la monnaie indiquée à la section 4.3.
km: <p><strong>ចំណាំ</strong>៖ ថ្លៃដើម និងធាតុចូលដែលបានកំណត់នៅក្នុងកម្រងសំណួរនេះគួរផ្តោតទៅលើទំហំបច្ចេកទេស/ ឯកតាបច្ចេកទេស ដែលកំណត់នៅចំណុច 4.3 និងតារាងសកម្មភាព4.6។ ប្រើរូបិយប័ណ្ណដែលបានកំណត់នៅចំណុច 4.3​ ។</p>
lo: <p><strong>ຂໍ້ສັງເກດ</strong>:ຕົ້ນທຶນ ແລະ ປັດໄຈຂາເຂົ້າການຜະລິດ ທີ່ລະບຸໄວ້ໃນແບບສອບຖາມນີ້ ຄວນອີງໃສ່ພື້ນທີ່ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ ຫຼື ຫົວໜ່ວຍເຕັກໂນໂລຢີ ທີ່ກຳນົດຢູ່ໃນ ຂໍ້ 4.3 ແລະ ກິດຈະກຳໃນລາຍການ ຢູ່ໃນຂໍ້ 4.6. ອີງຕາມຄວາມເປັນຈິງດັ່ງທີ່ໄດ້ກໍານົດໄວ້ໃນຂໍ້ 4.3</p>
mn: <strong>Тайлбар </strong>Энэ асуултанд дурдсан зардал ба материал нь 4.3-т тодорхойлсон технологийн нэгж/талбай ба 4.6-д дурдсан үйл ажиллагаанд хамааралтай байна. 4.3-т заасан валютыг ашиглана уу.
ru: Примечание: Стоимость и вложения, указанные ниже, оцениваются по отношению к территории, на которой реализуется Технология, или к отдельным технологическим единицам, определённым в пункте 4.3, и к мероприятиям, перечисленным в пункте 4.6. Используйте денежные единицы, указанные в пункте 4.3.

# technologies_2018 label
source: Costs and inputs needed for maintenance/ recurrent activities (per year)
es: Costos e insumos necesarios para actividades de mantenimiento/ recurrentes (por año)
fr: Coûts et intrants nécessaires aux activités d'entretien/ aux activités récurrentes (par année)
km: ថ្លៃដើម និងធាតុចូលដែលត្រូវការសម្រាប់ការថែទាំបច្ចេកទេស (ក្នុងមួយឆ្នាំ)
lo: ຕົ້ນທຶນ ແລະ ວັດຖຸດິບນຳເຂົ້າທີ່ຈຳເປັນ ສຳລັບການບຳລຸງຮັກສາ / ກິດຈະກຳ ເປັນໄລຍະ (ຕໍ່ປີ)
mn: Засвар үйлчилгээ / урсгал үйл ажиллагаанд шаардагдах зардал ба материал (жилээр)
ru: Затраты и вложения, необходимые для поддержания / периодических мероприятий (в год)

# technologies_2018 helptext
source: <p><strong>Note</strong>: Costs and inputs specified in this question should refer to the technology area/ technology unit defined in 4.2, and to the activities listed in 4.5. Use the currency indicated in 4.2.</p><p>Figures reflect the situation at the time of recording the data.</p>
es: <p><strong>Nota</strong>: Los costos y los insumos especificados en esta pregunta se deben referir al área de la tecnología / la unidad de tecnología definidos en 4.2 y a las actividades listadas en 4.5. Use la moneda indicada en 4.2 .</p><p> Las figuras reflejan la situación en el momento en que se registraron los datos.</p>
fr: <p><strong>Remarque</strong> : les coûts et les intrants précisés dans cette question doivent se référer à la zone de la technologie et à son unité de surface comme définies dans la section 4.2, et aux activités énumérées dans la section 4.5. Veuillez utiliser le taux de change indiqué dans la section 4.2. </p><p>Les chiffres reflètent la situation au moment de la collecte des données.</p>
km: <p><strong>ចំណាំ</strong>៖ ថ្លៃដើម និងធាតុចូលដែលបានកំណត់នៅក្នុងសំណួរនេះគួរផ្តោតទៅលើទំហំបច្ចេកទេស/ ឯកតាបច្ចេកទេស ដែលកំណត់នៅចំណុច 4.2 និងតារាងសកម្មភាព 4.5 ។ ប្រើរូបិយប័ណ្ណដែលបានកំណត់នៅចំណុច 4.2​ ។</p><p>ក្រាហ្វិកឆ្លុះបញ្ចាំងពីស្ថានភាពនៅពេលបញ្ចូលទិន្នន័យ។</p>
lo: <p><strong>ໝາຍເຫດ</strong>: ຄ່າໃຊ້ຈ່າຍ ແລະ ວັດຖຸດິບທີ່ລະບຸໄວ້ ໃນຄຳຖາມນີ້ຄວນອີງໃສ່ພື້ນທີ່ເຕັກໂນໂລຢີ / ຫົວ ໜ່ວຍ ເຕັກໂນໂລຢີທີ່ໄດ້ ກຳນົດໄວ້ໃນ 4.2, ແລະ ກິດຈະກຳ ທີ່ລະບຸໄວ້ໃນ 4.5. ໃຊ້ສະກຸນເງິນທີ່ລະບຸໄວ້ໃນ 4.2.</p><p>ຕົວເລກສະທ້ອນໃຫ້ເຫັນ ສະຖານະການໃນເວລາບັນທຶກຂໍ້ມູນ.</p>
mn: <p><strong>Тайлбар</strong>: Энэ асуултанд тодорхойлсон өртөг ба зардлыг 4.2 дугаар асуултанд тодорхойлсон технологийн талбай/технологид болон 4.5 дугаар хэсэгт тодорхойлсон үйл ажиллагаанд тус тус хамаарна. Ингэхдээ 4.2 дугаар хэсэгт ашигласан мөнгөн нэгжийг ашиглана. </p><p>Тоон утга, зураг нь мэдээлэл цуглуулах үеийн төлөв байдлыг илтгэнэ.</p>
ru: <p><strong> Примечание </strong>: Вложения и затраты, перечисленные ниже, должны относиться к территории, на которой реализуется Технология, или к технологическим единицам, определённым в пункте 4.2, и к мероприятиям, перечисленным в пункте 4.5. Используйте денежные единицы, указанные в пункте 4.2. </p><p>Цифры отражают ситуацию на момент регистрации данных.</p>

# technologies label
source: Characteristics of land users applying the Technology
es: Las características de los usuarios de la tierra que aplican la Tecnología
fr: Caractéristiques des exploitants des terres appliquant la Technologie
km: លក្ខណៈនៃអ្នកប្រើប្រាស់ដីដែលអនុវត្តបច្ចេកទេស
lo: ຄຸນລັກສະນະ ຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ ທີ່ໄດ້ນໍາໃຊ້ເຕັກໂນໂລຢີ
mn: Технологи нэвтрүүлсэн газар ашиглагчидын онцлог шинж
ru: Характеристика землепользователей, применяющих Технологию

# technologies helptext
source: Specify the characteristics of the average/ typical land users who apply the Technology. Tick max. two answers per question. Indicate characteristics relative to your region/ country standards.
es: Especifique las características de los usuarios de tierra promedio/ típicos que aplican la Tecnología. Marque máximo dos respuestas por pregunta. Indique las características relativas a los estándares de su región/ país.
fr: Spécifiez les caractéristiques des exploitants moyens/ typiques des terres qui appliquent la Technologie. Cochez maximum 2 réponses par question. Indiquez les caractéristiques relatives à vos normes régionales/ nationales.
km: កំណត់លក្ខណៈនៃអ្នកប្រើប្រាស់ដីដែលអនុវត្តបច្ចេកទេស។ គូសចម្លើយយ៉ាងច្រើនបាន 2ក្នុងមួយសំណួរ។ កំណត់ទៅតាមលក្ខណៈស្តង់ដារបស់ប្រទេសអ្នក។
lo: ລະບຸຄຸນລັກສະນະຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ ທີ່ໄດ້ນໍາໃຊ້ເຕັກໂນໂລຢີ ໂດຍການເລືອກໄດ້ສູງສຸດ 2 ຄໍາຕອບ ໃນໜຶ່ງຄໍາຖາມ.​ ພ້ອມທັງລະບຸຄຸນລັກສະນະ ທີ່ກ່ຽວຂ້ອງກັບມາດຕະຖານພາຍໃນຂົງເຂດ / ປະເທດ
mn: Технологи нэвтрүүлсэн газар ашиглагчдын дундаж/нийтлэг шинж чанарыг тодорхойлно уу. Хамгийн ихдээ асуулт бүрт хоёр хариулт өгнө. Та өөрийн бүс нутаг/ улс орны стандарттай харьцуулах онцлог шинжүүдийг зааж өгнө үү.
ru: Охарактеризуйте среднестатистических/ типичных землепользователей, применяющих Технологию. Отметьте не более двух ответов по каждому пункту. Указывайте характеристики по отношению к средним значениям по региону/стране.

# technologies label
source: Average area of land owned or leased by land users applying the Technology
es: Área promedio de la tierra que pertenece a o es arrendada por usuarios de tierra que aplican la Tecnología
fr: Superficie moyenne des terres détenues ou louées par les exploitants appliquant la Technologie
km: ទំហំផ្ទៃដីជាមធ្យមនៃដីផ្ទាល់ខ្លួន ឬជួលគេដែលបានអនុវត្ត​បច្ចេកទេស
lo: ພື້ນທີ່ສະເລ່ຍຂອງທີ່ດິນ ຫຼື ເຊົ່າໂດຍຜູ້ໃຊ້ທີ່ດິນການນໍາໃຊ້ ເຕັກໂນໂລຢີ
mn: Технологи нэвтрүүлсэн газар ашиглагчдын эзэмшдэг эсвэл түрээслэдэг газрын дундаж талбай
ru: Средний размер земельных участков, арендуемых или находящихся в собственности землепользователей, применяющих Технологию
