Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: Short description of the Technology
es: Breve descripción de la Tecnología
fr: Courte description de la Technologie
km: ការពណ៌នាដោយសង្ខេបពីបច្ចេកទេស
lo: ຄໍາອະທິບາຍສັ້ນຂອງ ເຕັກໂນໂລຢີ
mn: Технологийн товч тодорхойлолт
ru: Краткое описание Технологии

# technologies helptext
source: Summarize the Technology in 1-2 sentences. Make sure this short description is precise and contains relevant keywords. It is the lead text of this documentation and provides an important basis for searching the database.
es: Resuma la Tecnología en 1 -2 oraciones. Asegúrese que esta descripción breve sea precisa y que contenga palabras claves relevantes. Es el texto principal de esta documentación y proporciona una base importante para la búsqueda en la base de datos.
fr: Résumez la Technologie en une ou deux phrases. Faites en sorte que cette courte description soit précise et qu'elle contienne tous les mots-clés pertinents. Elle est le texte principal et important de cette documentation et fournit les éléments de base pour la recherche dans la base de données.
km: សូមធ្វើការសង្ខេបបច្ចេកទេសត្រឹម 1-2 ប្រយោគ។ ធ្វើឱ្យប្រាកដថាការពណ៌នានេះខ្លីតែមានន័យគ្រប់គ្រាន់ និងមានបញ្ចូលពាក្យគន្លឹះ។ ការពណ៌នានេះ គឺសំខាន់សម្រាប់ចងក្រងឯកសារ និងជាគ្រឹះក្នុងការស្វែងរកនៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ។
lo: ສະຫຼຸບ ດ້ານເຕັກນິກໃນ 1-2 ປະໂຫຍກ. ຄວນແນ່ໃຈວ່າ ຄໍາອະທິບາຍຫຍໍ້ນີ້ ແມ່ນມີຄວາມຊັດເຈນ ແລະ ບັນຈຸຄໍາສໍາຄັນທີ່ກ່ຽວຂ້ອງ ທີ່ເຮັດໃຫ້ສາມາດຊອກເຫັນເອກະສານດັ່ງກ່າວ ແລະ ສະໜອງຄວາມສໍາຄັນອັນພື້ນຖານ ສໍາລັບ ການຄົ້ນຫາໃນຖານຂໍ້ມູນ.
mn: Технологийг 1-2 өгүүлбэрээр дүгнэнэ үү. Энэ товч тодорхойлолт нь нарийн бөгөөд холбогдох түлхүүр үг агуулж байгаа эсэхийг шалгаарай. Энэ баримт бичгийн гол агуулга нь мэдээллийн санг хайж олоход чухал үндэслэл болно.
ru: Кратко охарактеризуйте Технологию 1-2 предложениями. Убедитесь, что это краткое описание является точным и содержит ключевые слова. Это наиболее значимый текст документа – заголовок, который будет использоваться для поиска в базе данных.

# technologies label
source: Detailed description of the Technology
es: Descripción detallada de la Tecnología
fr: Description détaillée de la Technologie
km: ការពណ៌នាលម្អិតពីបច្ចេកទេស
lo: ການອະທິບາຍ ລາຍລະອຽດ ຂອງເຕັກໂນໂລຢີ
mn: Технологийн дэлгэрэнгүй тайлбар
ru: Подробное описание Технологии

# technologies helptext
source: <p>The detailed description should provide a concise but comprehensive picture of the Technology to outsiders. It should therefore address key questions such as:</p><ol><li>Where is the Technology applied (natural and human environment)?</li><li>What are the main characteristics/ elements of the Technology (including technical specifications)?</li><li>What are the purposes/ functions of the Technology?</li><li>What major activities/ inputs are needed to establish/ maintain the Technology?</li><li>What are the benefits/ impacts of the Technology?</li><li>What do land users like / dislike about the Technology?</ol><p>The description should ideally be 2,500-3,000 characters in length; the absolute maximum is 3,500 characters. Additional, more detailed descriptions may be uploaded to the database as separate documents. Fill in the description at the beginning, but revise it when you have completed the questionnaire.</p>
es: <p>La descripción detallada debe proporcionar un cuadro conciso pero completo de la Tecnología a las personas externas. Por ello, debe encarar preguntas claves como: </p><ol><li>¿Dónde se aplica la tecnología (entorno natural y humano)?</li><li> ¿Cuáles son las características/ elementos principales de la Tecnología (incluyendo especificaciones técnicas)? </li><li> ¿Cuáles son los propósitos/ funciones de la Tecnología?</li><li> ¿Qué actividades/insumos principales se requieren para establecer/ mantener la Tecnología? </li><li>¿Cuáles son los beneficios/ impactos de la Tecnología?</li><li>¿Qué es lo que los usuarios de tierras gustan o no de la tecnología?</ol><p> Idealmente, la descripción deberá tener una extensión de entre 2500 -3000 caracteres. El máximo es 3500 caracteres. Se pueden subir descripciones adicionales, más detalladas a la base de datos como documentos separados. Complete esta descripción al inicio, pero revísela cuando haya completado el cuestionario. </p>
fr: <p>La description détaillée doit fournir une illustration concise mais complète de la Technologie vue de l'extérieur. Elle doit donc aborder les questions clés telles que: </p><ol><li>Où est appliquée la Technologie (environnement naturel et humain)?</li><li>Quelles sont les principales caractéristiques de la Technologie (y compris les spécifications techniques)?</li><li>Quels sont les objectifs, les fonctions de la Technologie?</li><li>Quelles activités importantes et quels intrants majeurs sont nécessaires pour mettre en place et entretenir la Technologie?</li><li>Quels sont les avantages et les impacts de la Technologie?</li><li>Qu'est-ce que les exploitants des terres aiment ou détestent au sujet de la Technologie? </ol><p>La description devrait idéalement contenir entre 2500 et 3000 caractères; le maximum absolu étant de 3500 caractères. Les descriptions supplémentaires, plus détaillées, peuvent être téléchargées dans la base de données sous la forme de documents séparés. Remplissez ces informations au début du questionnaire, mais révisez-les une fois le questionnaire complété.</p>
km: <p>ការពណ៌នាលម្អិតគួរតែខ្លីមានន័យគ្រប់គ្រាន់បង្ហាញពីទិដ្ឋភាពរួមនៃបច្ចេកទេសនោះទៅដល់អ្នកផ្សេងបានងាយយល់។ ដូចនេះវាគួរតែឆ្លើយទៅនឹងសំណួរគន្លឹះមួយចំនួនដូចជា៖ </p><ol><li>តើបច្ចេកទេសត្រូវបានអនុវត្តនៅកន្លែងណា(មជ្ឈដ្ឋានធម្មជាតិ និងមនុស្ស)? </li><li>តើភិនភាគ/សមាសធាតុពិសេសនៃបច្ចេកទេស(រួមមានបច្ចេកទេសជាក់លាក់) មានអ្វីខ្លះ? </li><li>បច្ចេកទេសនេះមានគោលបំណង/ ទិសដៅអ្វីខ្លះ? </li><li>តើអ្វីជាសកម្មភាព/ផែនការចម្បងដែលចាំបាច់ក្នុងការបង្កើត/ រក្សានូវបច្ចេកទេស?</li><li>តើអ្វីជាអត្ថប្រយោជន៍/ផលប៉ះពាល់នៃបច្ចេកទេស? </li><li>តើអ្នកប្រើប្រាស់ដីពេញចិត្ត/មិនពេញចិត្តចំពោះបច្ចេកទេសនោះត្រង់ចំណុចណាខ្លះ? </li></ol><p>ការពណ៌នាគួរតែនៅចន្លោះ ពី2,500-3,000អក្សរ ហើយច្រើនបំផុតគឺ 3,500 អក្សរ។ ជាងនេះទៅទៀត ការពណ៌នាដែលកាន់តែជាក់លាក់ប្រហែលជាត្រូវបញ្ចូលក្នុងទិន្នន័យមូលដ្ឋានជាផ្នែកៗ។ សូមបំពេញការពណ៌នានេះនៅដំណាក់កាលដំបូង ប៉ុន្តែសូមកែសម្រួលវានៅពេលដែលអ្នកបានបំពេញកម្រងបញ្ជីសំណួររួចរាល់។</p>
lo: <p>ການພັນລະນາ ຄວນຈະສະແດງໃຫ້ເຫັນເຖິງພາບລວມ ຂອງການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ແລະ ຄໍາຖາມຫຼັກທີ່ຕ້ອງໄດ້ເອົາໃຈໃສ່ແມ່ນ:</p><ol><li>ເຕັກນິກດັ່ງກ່າວ ໄດ້ຖືກນຳໃຊ້ຢູ່ໃສ (ສະພາບແວດລ້ອມທຳມະຊາດ ຫຼື ມະນຸດ)?</li><li>ລັກສະນະຕົ້ນຕໍ ຫຼື ອົງປະກອບຫຼັກ ຂອງເຕັກນິກມີອັນໃດແດ່ (ລວມທັງນັກວິຊາການສະເພາະດ້ານ)?</li><li>ຈຸດປະສົງ ຫຼື ໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກນິກມີຫຍັງແດ່?</li><li>ມີບັນດາກິດຈະກຳ ຫຼື ປັດໃຈຂາເຂົ້າ ຫຍັງແດ່ ທີ່ຈໍາເປັນໃນການຈັດຕັ້ງປະຕິບັດ ເຕັກນິກ?</li><li>ຜົນປະໂຫຍດ ຫຼື ຜົນກະທົບ ຈາກການຈັດຕັ້ງປະຕິບັດເຕັກນິກມີຫຍັງແດ່?</li><li>ເຈົ້າຂອງດິນ ຫຼື ຜູ້ນຳໃຊ້ທີ່ດິນ ມັກ ຫຼື ບໍ່ມັກ ອັນໃດແດ່ ກ່ຽວກັບເຕັກນິກ?</ol></ol><p>ສູງສຸດບໍ່ເກີນ 2500-3000 ຄຳສັບ. ການຕື່ມຂໍ້ມູນການ ອະທິບາຍເນື້ອໃນຕ່າງໆ ແມ່ນຄວນຕື່ມຂໍ້ມູນໃສ່ໃນເບື້ອງຕົ້ນ, ແຕ່ສາມາດປັບປຸງແກ້ໄຂໄດ້ ໃນເມື່ອທ່ານໄດ້ ໃນເມື່ອທ່ານໄດ້ຕື່ມຂໍ້ມູນໃສ່ໃນແບບສອບຖາມເປັນທີ່ສໍາເລັດແລ້ວ.</p>
mn: <p>Нарийвчилсан тодорхойлолт нь Технологийн талаар товч боловч гаднаас харахад түүний талаар бүрэн дүрэн ойлголтыг төрүүлэхүйц тодорхой байх шаардлагатай. Тиймээс дараах асуултанд хариулсан байна: </p><ol><li>Технологи хаана хэрэгжсэн (байгалий эсвэл хүний гараар бүтсэн орчин) бэ?</li><li>Технологийн гол шинж чанар/бүрэлдэхүүн хэсэг (техник тодорхойлолтыг хамруулан) юу вэ?</li><li>Технологийн зориулалт/үүрэг юунд орших вэ?</li><li>Технологийг бий болгох/сайжруулахад ямар үйл ажиллагаа/хөрөнгө оруулалт шаардлагатай вэ?</li><li>Технологиос гарах үр ашиг/үр нөлөө юу вэ?</li><li>Технологийн тухайд газар ашиглалч нар юунд дуртай/дургүй байсан бэ?</li></ol><p>Тодорхойлолт нь 2500-3000 тэмдэгтэд багтсан байвал зохилтой. Хамгийн их боломжит тэмдэгтийн тоо 3500. Нэмэлт илүү нарийвчилсан тодорхойлолтыг мэдээллийн санд тусгай файл болгон ачаалж болно. Тодорхойлолтын эхэнд бөглөнө, гэхдээ ажлын төгсгөлд засварлана уу.
ru: Подробное описание должно давать краткое, но всестороннее представление о Технологии и, в том числе для неспециалистов. Для этого, описание должно отвечать на следующие ключевые вопросы: Где Технология УЗП применялась (природные и социально-экономические условия)? Каковы главные характеристики/ отличительные черты Технологии (включая технические характеристики)? Каковы цели/ функции Технологии? Какие основные мероприятия/ресурсы необходимы для запуска/ поддержания Технологии? Каковы преимущества/ влияние Технологии? Что землепользователям нравится/ не нравится в применении Технологии? Объем описания в идеале должен составлять 2500–3000 знаков и не превышать 3500 знаков. При необходимости, более детальное описание может быть загружено в базу данных в виде отдельного файла. Лучше всего сделать краткое описание в начале работы над анкетой, но обязательно вернуться к нему и отредактировать после заполнения всех разделов.

# technologies_2018 label
source: Detailed description of the Technology
es: Descripción detallada de la Tecnología
fr: Description détaillée de la Technologie
km: ការពណ៌នាលម្អិតពីបច្ចេកទេស
lo: ການບັນຍາຍ ລາຍລະອຽດ ຂອງເຕັກໂນໂລຢີ
mn: Технологийн дэлгэрэнгүй тайлбар
ru: Подробное описание технологии

# technologies_2018 helptext
source: <p>The detailed description should provide a concise but comprehensive picture of the Technology to outsiders. It should therefore address key questions such as:</p><ol><li>Where is the Technology applied (natural and human environment)?</li><li>What are the main characteristics/ elements of the Technology (including technical specifications)?</li><li>What are the purposes/ functions of the Technology?</li><li>What major activities/ inputs are needed to establish/ maintain the Technology?</li><li>What are the benefits/ impacts of the Technology?</li><li>What do land users like / dislike about the Technology?</ol><p>The description should ideally be 2,500-3,000 characters in length; the absolute maximum is 3,500 characters. Additional, more detailed descriptions may be uploaded to the database as separate documents.</p><p>First, the land user(s) should describe the Technology without going into detail. The compiler then complements the description, integrating as much information as possible from the completed questionnaire.</p>
es: <p>La descripción detallada debe proporcionar un cuadro conciso pero completo de la Tecnología a las personas externas. Por ello, debe encarar preguntas claves como: </p><ol><li>¿Dónde se aplica la tecnología (entorno natural y humano)?</li><li> ¿Cuáles son las características/ elementos principales de la Tecnología (incluyendo especificaciones técnicas)? </li><li> ¿Cuáles son los propósitos/ funciones de la Tecnología?</li><li>¿Qué actividades/insumos principales se requieren para establecer/ mantener la Tecnología? 67¿Cuáles son los beneficios/ impactos de la Tecnología?<li><li>¿Qué es lo que los usuarios de tierras gustan o no de la tecnología?</ol><p> Idealmente, la descripción deberá tener una extensión de entre 2500 -3000 caracteres. El máximo es 3500 caracteres. Se pueden subir descripciones adicionales, más detalladas a la base de datos como documentos separados. </p><p> Primero, el/ los usuario(s) de tierras debe(n) describir la Tecnología sin entrar en detalles. Luego, el compilador complementa la descripción, integrando tanta información sea posible del cuestionario completado. </p>
fr: <p>La description détaillée devra donner une idée précise et exhaustive de la Technologie vers l'extérieur. Elle devra donc traiter les questions fondamentales telles que:</p><ol><li> Où est-ce que la Technologie est appliquée (l'environnement naturel et humain)? </li><li>Quelles sont les principales caractéristiques et composantes de la Technologie (y compris les spécifications techniques)?</li><li>Quels sont les objectifs et les fonctions de la Technologie? </li><li>Quelles activités ou contributions majeures s'imposent pour mettre en place et entretenir la Technologie?</li><li>Quels sont les avantages et les impacts de la Technologie?</li><li>Comment est-ce que les exploitants des terres apprécient la Technologie?</ol><p>La description devrait comporter idéalement entre 2500 et 3000 caractères, ne pouvant pas dépasser 3500 caractères au grand maximum. Des descriptions supplémentaires plus détaillées peuvent être téléchargées vers la base de données sous forme de documents séparés.</p><p> Premièrement, l'exploitant (les exploitants) des terres devra décrire la Technologie sans entrer dans les détails. Ensuite, le rédacteur complètera la description en intégrant autant d'informations que possible à partir du questionnaire dûment rempli.</p>
km: <p>ការពណ៌នាលម្អិតគួរតែខ្លីមានន័យគ្រប់គ្រាន់បង្ហាញពីទិដ្ឋភាពរួមនៃបច្ចេកទេសនោះទៅដល់អ្នកផ្សេងបានងាយយល់។ ដូចនេះវាគួរតែឆ្លើយទៅនឹងសំណួរគន្លឹះមួយចំនួនដូចជា៖ </p><ol><li>តើបច្ចេកទេសត្រូវបានអនុវត្តនៅកន្លែងណា (មជ្ឈដ្ឋានធម្មជាតិ និងមនុស្ស)?</li><li>តើភិនភាគ/សមាសធាតុពិសេសនៃបច្ចេកទេស (រួមមានបច្ចេកទេសជាក់លាក់) មានអ្វីខ្លះ?</li><li>បច្ចេកទេសនេះមានគោលបំណង/ តួនាទីអ្វីខ្លះ? </li><li>តើអ្វីជាសកម្មភាព/ផែនការចម្បងដែលចាំបាច់ក្នុងការបង្កើត/ រក្សានូវបច្ចេកទេស?</li><li>តើអ្វីជាអត្ថប្រយោជន៍/ផលប៉ះពាល់នៃបច្ចេកទេស? </li><li>តើអ្នកប្រើប្រាស់ដីពេញចិត្ត/មិនពេញចិត្តចំពោះបច្ចេកទេសនោះត្រង់ចំណុចណាខ្លះ? </li></ol><p>ការពណ៌នាគួរតែនៅចន្លោះ ពី2,500-3,000អក្សរ ហើយច្រើនបំផុតគឺ 3,500 អក្សរ។ ជាងនេះទៅទៀត ការពណ៌នាដែលកាន់តែជាក់លាក់ប្រហែលជាត្រូវបញ្ចូលក្នុងទិន្នន័យមូលដ្ឋានជាផ្នែកៗ។</p><p> សូមបំពេញការព៌ណនានេះនៅដំណាក់កាលដំបូង ប៉ុន្តែសូមកែសម្រួលវានៅពេលដែលអ្នកបានបំពេញកម្រងបញ្ជីសំណួររួចរាល់។</p>
lo: <p>ການບັນຍາຍລາຍລະອຽດ ຄວນໃຫ້ກະທັດຮັດ ແຕ່ໃຫ້ຄົນພາຍນອກ ເຫັນເຖີງຮູບພາບ ຂອງເທັກໂນໂລຢີ. ດັ່ງນັ້ນມັນຈີ່ງຈະຕອບ ຄຳຖາມທີ່ສຳຄັນເຊັ່ນ:</p><ol><li>ເຕັກໂນໂລຢີໄດ້ຖືກນຳໃຊ້ຢູ່ບ່ອນໃດ ( ທຳມະຊາດ ແລະ ສະພາບແວດລ້ອມ ມະນຸດ)?</li><li>ຄຸນລັກສະນະ / ອົງປະກອບຫຼັກຂອງເຕັກໂນໂລຢີແມ່ນຫຍັງ (ລວມທັງສະເພາະດ້ານວິຊາການ)?</li><li>ຈຸດປະສົງ / ໜ້າ ທີ່ຂອງເຕັກໂນໂລຢີແມ່ນຫຍັງ?</li><li>ກິດຈະ ກຳ / ວັດຖຸດິບຕົ້ນຕໍທີ່ ຈຳ ເປັນເພື່ອສ້າງ / ຮັກສາເຕັກໂນໂລຢີ ແມ່ນຫຍັງ?</li><li>ຜົນປະໂຫຍດ / ຜົນກະທົບຂອງເຕັກໂນໂລຢີແມ່ນຫຍັງ?</li>ຜູ້ ນຳ ໃຊ້ທີ່ດິນມັກ / ບໍ່ມັກຫຍັງກ່ຽວກັບເທັກໂນໂລຢີ?<li></ol><p>ການບັນຍາຍຄວນຈະມີຄວາມຍາວ 2,500-3,000 ໂຕອັກສອນ; ສູງສຸດທີ່ສຸດແມ່ນ 3,500 ຕົວອັກສອນ.ອີກຢ່າງໜື່ງ, ລາຍລະອຽດເພີ່ມເຕີມໃນການບັນຍາຍ ອາດຈະຖືກປ້ອນໃສ່ເຂົ້າໃນຖານຂໍ້ມູນ ເປັນເອກະສານແຍກຕ່າງຫາກ.</p><p>ກ່ອນອື່ນໝົດ, ຜູ້ນຳໃຊ້ທີ່ດິນຄວນຈະອບັນຍາຍກ່ຽວກັບເທັກໂນໂລຢີໂດຍບໍ່ຕ້ອງໃຫ້ລາຍລະອຽດ. ຈາກນັ້ນນັກຂຽນລວບລວມຂໍ້ມູນໃສ່ໃນຄຳບັນຍາຍ, ປະກອບຂໍ້ມູນໃຫ້ຫຼາຍເທົ່າທີ່ຈະເປັນໄປໄດ້ ຈາກແບບສອບຖາມທີ່ເຮັດແລ້ວ.</p>
mn: <p>Нарийвчилсан тодорхойлолт нь Технологийн талаар товч боловч гаднаас харахад түүний талаар бүрэн дүрэн ойлголтыг төрүүлэхүйц тодорхой байх шаардлагатай. Тиймээс дараах асуултанд хариулсан байна: </p><ol><li>Технологи хаана хэрэгжсэн (байгалий эсвэл хүний гараар бүтсэн орчин) бэ?</li><li>Технологийн гол шинж чанар/бүрэлдэхүүн хэсэг (техник тодорхойлолтыг хамруулан) юу вэ?</li><li>Технологийн зориулалт/үүрэг юунд орших вэ?</li><li>Технологийг бий болгох/сайжруулахад ямар үйл ажиллагаа/хөрөнгө оруулалт шаардлагатай вэ?</li><li>Технологиос гарах үр ашиг/үр нөлөө юу вэ?</li><li>Технологийн тухайд газар ашиглалч нар юунд дуртай/дургүй байсан бэ?</ol><p>Тодорхойлолт нь 2500-3000 тэмдэгтэд багтсан байвал зохилтой. Хамгийн их боломжит тэмдэгтийн тоо 3500. Нэмэлт илүү нарийвчилсан тодорхойлолтыг мэдээллийн санд тусгай файл болгон ачаалж болно.</p><p>Юуны түрүүнд газар ашиглагч(чид) Технологийг ерөнхийд нь дүрслэх шаардлагатай. Эмхэтгэгч нь бүрэн бөглөгдсөн асуулгаас аль болох их мэдээллийг авч тодорхойлолтыг нэмж хийнэ.</p>
ru: <p>Подробное описание должно давать краткое, но всестороннее представление о Технологии и, в том числе для неспециалистов. Для этого, описание должно отвечать на следующие ключевые вопросы: </p><ol><li>Где Технология УЗП применялась (природные и социально-экономические условия)? </li><li>Каковы главные характеристики/ отличительные черты Технологии (включая технические характеристики)?</li><li> Каковы цели/ функции Технологии? </li><li>Какие основные мероприятия/ресурсы необходимы для запуска/ поддержания Технологии? </li><li>Каковы преимущества/ влияние Технологии? </li><li>Что землепользователям нравится/ не нравится в применении Технологии? </ol><p>Объем описания в идеале должен составлять 2500 / 3000 знаков и не превышать 3500 знаков. При необходимости, более детальное описание может быть загружено в базу данных в виде отдельного файла. </p><p>Для начала, землепользователи должны описать Технологию, не вдаваясь в подробности. Затем составитель дополняет описание, интегрируя как можно больше информации из заполненной анкеты.</p>

# technologies label
source: Videos of the Technology
es: Videos de la Tecnología
fr: Vidéos de la Technologie
km: វីដេអូនៃបច្ចេកទេស
lo: ວິດີໂອ ເຕັກໂນໂລຢີ
mn: Технологийн дүрс бичлэг
ru: Видеоматериалы, иллюстрирующие Технологию

# technologies helptext
source: If video files presenting the Technology are available, upload them to a public platform (e.g. vimeo.com, youtube.com) and indicate a link and a short description for each file in the table below.
es: Si tuviese videos mostrando la Tecnología, cargue los archivos de video a una plataforma pública (por ej. vimeo.com, youtube.com) y proporcione un vínculo y una breve descripción de cada archivo en la tabla siguiente.
fr: Si des fichiers vidéos présentant la Technologie sont disponibles, téléchargez-les sur une plate-forme publique (par ex., vimeo.com, youtube.com), et donnez pour chaque fichier le lien et une brève description dans le tableau ci-dessous.
km: ប្រសិនបើមានឯកសារវីដេអូបង្ហាញពីបច្ចេកទេស សូមដាក់ចូលទៅក្នុងវេទិកាសាធារណៈ (ឧ. vimeo.com, youtube.com) ហើយសូមបង្ហាញពីចំណុចភ្ជាប់ទៅកាន់គេហទំព័រដោយមានការពណ៌នាមួយសម្រាប់ឯកសារនីមួយៗនៅក្នុងតារាង ខាងក្រោមនេះ។
lo: ຖ້າຟາຍວິດີໂອໄດ້ນໍາສະເໜີ ກ່ຽວກັບການນໍາໃຊ້ ເຕັກໂນໂລຢີ, ໃຫ້ອັບໂຫຼດລົງ (ຕົວຢ່າງ. vimeo.com, youtube.com) ແລະ ກໍານົດ ແຫຼ່ງເຊື່ອມຕໍ່ພ້ອມທັງອະທິບາຍໂດຍຫຍໍ້ ໃນແຕ່ລະຟ່າຍ ດັ່ງຕາຕະລາງລຸ່ມນີ້.
mn: Хэрэв боломжтой бол технологи тухай дүрс бичлэгийголон нийтийн сүлжээнд байршуулж (жнь: vimeo.com, youtube.com) , доорх хүснэгтэд байгаа файл бүрийн холбоос болон товч тайлбарыг бичнэ үү.
ru: Если имеются видеозаписи, представляющие Технологию УЗП, разместите их на общедоступной платформе (например, vimeo.com, youtube.com), дайте ссылку и короткое описание для каждого файла в таблице ниже.

# technologies label
source: Further information about land use
es: Información adicional sobre el uso de tierras
fr: Informations complémentaires sur l'utilisation des terres
km: ព័ត៌មានបន្ថែមអំពីអ្នកប្រើប្រាស់ដី
lo: ຂໍ້ມູນເພີ່ມເຕີມກ່ຽວກັບການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглалтын нэмэлт мэдээлэл
ru: Дополнительная информация о землепользовании

# technologies_2018 label
source: Water supply
es: Provisión de agua
fr: Approvisionnement en eau
km: ការផ្គត់ផ្គង់ទឹក
lo: ການສະໜອງນ້ຳ
mn: Усан хангамж
ru: Водоснабжение

# technologies label
source: Main types of land degradation addressed by the Technology
es: Principales tipos de degradación del suelo encarados con la Tecnología
fr: Principaux types de dégradation des terres traités par la Technologie
km: កំណត់ប្រភេទនៃការធ្លាក់ចុះគុណភាពដីសំខាន់ៗដែលបច្ចេកទេសនេះបានដោះស្រាយ
lo: ປະເພດດິນເຊື່ອມໂຊມ ຫຼັກທີ່ໄດ້ນໍາໃຊ້ ເຕັກໂນໂລຢີ
mn: Технологийн шийдвэрлэсэн газрын доройтлын үндсэн төрлүүд
ru: Основные проблемы деградации земель, на решение которых направлена Технология

# technologies helptext
source: <p><strong>Land degradation:</strong> Degradation of land resources, including soils, water, vegetation, and animals.</p><p>Use the degradation types and subcategories listed below</p>
es: <p><strong>Degradación de los suelos: </strong> la degradación de recursos de la tierra, incluyendo suelos, agua, vegetación y animales.</p><p>Use los tipos de degradación y subcategorías listados abajo.</p>
fr: <p><strong>Dégradation des terres:</strong>Dégradation des ressources des terres, y compris les sols, l'eau, la végétation et les animaux.</p><p> Utilisez les types et les sous-catégories de dégradation énumérés ci-dessous.</p>
km: <p><strong>ការធ្លាក់ចុះគុណភាពដី៖</strong> ប្រភពនៃការធ្លាក់ចុះគុណភាពដី រួមមាន ដី ទឹក រុក្ខជាតិ និងសត្វ។</p><p>សូមប្រើប្រាស់ប្រភេទនៃការធ្លាក់ចុះគុណភាពដី និងបញ្ជីក្រុមរងរបស់វាដូចខាងក្រោម</p>
lo: <p><strong>ຄວາມເຊື່ອມໂຊມຂອງດິນ:</strong>ການເຊື່ອມໂຊມຂອງຊັບພະຍາກອນທີ່ດິນ, ລວມທັງດິນ, ນ້ຳ, ພືດ ແລະ ສັດ.</p><p>ການນຳໃຊ້ປະເພດເຊື່ອມໂຊມ ແລະ ປະເພດຍ່ອຍສະຫຼາຍທີ່ບະບຸໄວ້ຂ້າງລຸ່ມ</p>
mn: <p><strong>Газрын доройтол: </strong>Газрын нөөцүүд болох хөрс, ус, ургамал, амьтны аймгийн доройтол. </p><p>Доор дурьдсан доройтлын төрөл, дэд бүлгийг ашигла</p>
ru: Деградация земель: деградация земельных ресурсов, включая почвенные, водные, растительные и животные ресурсы. Используйте типы деградации земель и категории, перечисленные ниже.

# technologies label
source: Technical drawing of the Technology
es: Dibujo técnico de la Tecnología
fr: Dessin technique de la Technologie
km: គំនូសបច្ចេកទេសនៃបច្ចេកទេសនេះ
lo: ເຕັກນິກ ໃນການແຕ້ມແຜນວາດ ເຕັກໂນໂລຢີ
mn: Технологийн техникийн зураг
ru: Технический рисунок, иллюстрирующий Технологию
