Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca helptext
source: <strong>Agronomic measures</strong><ul><li>are usually associated with annual crops</li><li>are repeated routinely each season or in a rotational sequence</li><li>are of short duration and not permanent</li><li>do not lead to changes in slope profile</li><li>are normally independent of slope</li></ul>
es: <strong>Medidas agronómicas</strong><ul><li>usualmente se asocian con cultivos anuales</li><li>se repiten rutinariamente cada estación o en secuencia rotativa</li><li>son de duración corta y no permanentes</li><li>no conducen a cambios en el perfil de pendiente</li><li>normalmente son independientes de la pendiente</li></ul>
fr: <strong> Les pratiques agronomiques </strong><ul><li>sont généralement associées aux cultures annuelles</li><li>sont répétées chaque saison de façon routinière ou selon une séquence de rotation</li><li>sont de courte durée et ne sont pas permanentes</li><li>ne conduisent pas à la modification du profil de la pente</li><li>sont normalement indépendantes de la pente</li></ul>
km: <strong>វិធានការក្សេត្រសាស្ត្រ </strong><ul><li> ទាក់ទងជាមួយដំណាំប្រចាំឆ្នាំ </li><li>ត្រូវបានធ្វើម្តងហើយម្តងទៀតទៅតាមរដូវកាល ឬនៅក្នុងការបង្វិលនៅដំណាក់ កាលបន្តបន្ទាប់គ្នា</li><li> រយៈពេលខ្លី និងមិនអចិន្រ្តៃយ៍</li><li>មិននាំឱ្យមានការផ្លាស់ប្តូរទម្រង់ជម្រាល</li><li>ជាធម្មតាអាស្រ័យទៅលើជំរាល</li></ul>
lo: <strong>ມາດຕະການທາງດ້ານກະສິກຳ</strong><ul><li>ໂດຍສ່ວນໃຫຍ່ແມ່ນເປັນການປູກພືດປະ ຈຳປີ</li><li>ທໍາການຜະລິດເປັນປະຈຳທຸກລະດູການ ຫຼື ເປັນຮອບວຽນ</li><li>ໃຊ້ໄລຍະເວລາສັ້ນ ແລະ ທໍາການຜະລິດແບບບໍ່ຖາວອນ</li><li>ບໍ່ພາໃຫ້ປ່ຽນໃນລັກສະນະຂອງຄວາມຄ້ອຍຊັນຂອງດິນ</li><li>ປົກກະຕິແລ້ວ ແມ່ນທໍາການຜະລິດຢູ່ເຂດຄ້ອຍຊັນ</li></ul>
mn: <strong>Агрономийн арга хэмжээ</strong><ul><li>нь ихэвчлэн жилийн ургацтай холбоотой байдаг</li><li>нь улирал бүр эсвэл ээлж дарааллаар давтана</li><li>нь богино хугацааны, байнгын бус</li><li>налуугийн горимд өөрчлөлт орохгүй</li><li>налуу нь бие даасан байдаг</li></ul>
ru: Агрономические мероприятия • как правило, применяются при выращивании однолетных культур • применяются каждый вегетативный сезон или в севооборотах • краткосрочные или временные • не приводят к изменениям формы склона • обычно не зависят от формы склона

# cca label
source: Vegetative measures
es: Medidas vegetativas
fr: Pratiques végétales
km: វិធានការរុក្ខជាតិ
lo: ມາດຕະການທາງດ້ານພືດພັນ
mn: Ургамалын арга хэмжээ
ru: Мероприятия с использованием растительности

# cca helptext
source: <strong>Vegetative measures</strong><ul><li>involve the use of perennial grasses, shrubs or trees</li><li>are of long duration</li><li>often lead to a change in slope profile</li><li>are often aligned along the contour or against the prevailing wind direction</li><li>are often spaced according to slope</li></ul>
es: <strong>Medidas vegetativas</strong><ul><li>involucran el uso de pastos, arbustos o árboles perennes</li><li> son de larga duración</li><li>frecuentemente conducen a cambios en el perfil de pendiente</li><li>frecuentemente se alinean al contorno o contra la dirección dominante el viento</li><li>frecuentemente están espaciadas de acuerdo a la pendiente </li></ul>
fr: <strong>Les pratiques végétales</strong><ul><li> impliquent l’utilisation d’herbes pérennes, de buissons ou d’arbres</li><li>sont de longue durée</li><li> conduisent souvent à un changement du profil de la pente</li><li>sont souvent disposées selon les courbes de niveau ou contre la direction du vent dominant</li><li> sont souvent espacées en fonction de la pente</li></ul>
km: <strong>វិធានការរុក្ខជាតិ </strong><ul><li>• រួមបញ្ចូលការប្រើប្រាស់ស្មៅ ដើមឈើតូចៗ ឬដើមឈើធំដែលមានអាយុកាលវែង</li><li>អាយុកាលវែង</li><li>• ជាញឹកញាប់នាំឱ្យមានការផ្លាស់ប្តូរទម្រង់ជម្រាល</li><li>ជាញឹកញាប់ត្រូវបានតម្រឹមនៅតាមបណ្តោយជម្រាលភ្នំ ឬជាទូទៅប្រឆាំង នឹងទិសខ្យល់</li><li>ជាញឹកញាប់គម្លាតទៅតាមកម្រិតជម្រាល</li></ul>
lo: <strong>ມາດຕະການທາງດ້ານພືດພັນ</strong><ul><li>ລວມທັງການປູກຫຍ້າ, ໄມ້ພຸ່ມ ຫຼື ຕົ້ນໄມ້ ທີ່ມີອາຍຸຍືນ</li><li>ເປັນພືດໄລຍະຍາວ</li><li>ຊ່ວຍປ່ຽນຮູບແບບຕາມຄ້ອຍຊັນ, ປູກລຽນຕາມເສັ້ນລະດັບ ຫຼື ຂວາງກັບທິດທາງແລວລົມ</li><li>ປະເປັນວ່າງ ຕາມແລວຄວາມຄ້ອຍຊັນ</li><li>
mn: <strong>Ургамлын арга хэмжээнд</strong><ul><li>олон наст өвслөг ургамал, бут сөөг болон мод тариалан замаар</li><li>урт хугацаанд</li><li>налууг сайжруулах</li><li>зонхилох салхины чигийн хөндлөн буюу эсрэг байршуулж нөлөөг бууруулах</li><li>налуугийн дагуу ижил зайтай тарих замаар эвдрэлийг бууруулах арга хэмжээ багтана</li></ul>
ru: Мероприятия с использованием растительности • предполагают использование многолетних трав, кустарников, деревьев • долгосрочные • часто приводят к изменениям формы склона • часто размещаются по контуру/краю или перпендикулярно преобладающему направлению ветра • расстояния между посадками часто зависят от характера склона

# cca label
source: Structural measures
es: Medidas estructurales
fr: Structures physiques
km: វិធានការរចនាស័ម្ពន្ធ
lo: ມາດຕະການທາງດ້ານໂຄງສ້າງ
mn: Бүтцийн арга хэмжээ
ru: Инженерные мероприятия

# cca helptext
source: <strong>Structural measures</strong><ul><li>are of long duration or permanent</li><li>often require substantial inputs of labour or money when first installed</li><li>involve major earth movements and/ or construction with wood, stone, concrete, etc. are often carried out to control runoff, erosion and wind velocity and to harvest rainwater</li><li>often lead to a change in slope profile</li><li>are often aligned along the contour/ against prevailing wind direction</li><li>are often spaced according to slope</li></ul>
es: <strong>Medidas estructurales</strong><ul><li>son de larga duración o permanentes</li><li>frecuentemente requieren insumos sustanciales de mano de obra o dinero cuando se instalan por primera vez</li><li>involucran grandes movimientos de tierra y/ o construcción con madera, piedra, concreto, etc; frecuentemente se realizan para controlar escurrimiento de sedimento, erosión y velocidad del viento y cosechar agua de lluvia</li><li>frecuentemente conducen a cambios en el perfil de pendiente</li><li>frecuentemente se alinean al contorno o contra la dirección predominante del viento </li><li>frecuentemente están espaciadas de acuerdo a la pendiente</li></ul>
fr: <strong>Les structures physiques</strong><ul><li>sont de longue durée ou permanentes</li><li>nécessitent souvent lors de la mise en place, des intrants en main-d'œuvre ou en argent substantiels</li><li>impliquent des déplacements de terres importants et/ou des constructions en bois, pierres, béton, etc. </li><li>sont souvent construites pour contrôler le ruissellement, la vitesse du vent et l’érosion et pour recueillir les eaux de pluie </li><li>conduisent souvent à un changement du profil de la pente </li><li>sont souvent disposées selon les courbes de niveau ou contre la direction du vent dominant </li><li>sont souvent espacées en fonction de la pente. </li></ul>
km: <strong>វិធានការរចនាស័ម្ពន្ធ </strong><ul><li>រយៈពេលវែង ឬអចិន្រ្តៃយ៍</li><li>ជាញឹកញាប់ត្រូវការធាតុចូលបន្ថែមរួមមានកម្លាំងពលកម្ម ឬថវិកាសម្រាប់ការដំឡើង</li><li>ពាក់ព័ន្ធនឹងចលនាផែនដី និង / ឬការសាងសង់ដោយប្រើឈើ ថ្ម បេតុង។ល។ ជាញឹកញាប់ត្រូវបានអនុវត្តដើម្បីគ្រប់គ្រងលំហូរទឹក សំណឹកនិងល្បឿនខ្យល់និងដើម្បីប្រមូលទឹកភ្លៀង</li><li>ជាញឹកញាប់នាំឱ្យមានការផ្លាស់ប្តូរទម្រង់ជម្រាល</li><li>ជាញឹកញាប់ត្រូវបានតម្រឹមនៅតាមបណ្តោយរង្វង់ភ្នំ ឬជាទូទៅប្រឆាំងនឹងទិសខ្យល់</li><li>ជាញឹកញាប់គម្លាតអាស្រ័យទៅតាមកម្រិតជម្រាល</li></ul>
lo: <strong>ມາດຕະການທາງດ້ານໂຄງສ້າງ</strong><ul><li>ທີ່ເປັນໄລຍະຍາວ ຫຼື ຖາວອນ</li><li>ຕ້ອງການປັດໃຈຂາເຂົ້າຂອງການຜະລິດທີ່ສຳຄັນ ເຊັ່ນ ແຮງງານ ຫຼື ເງີນ ໃນການສ້າງຕັ້ງ ທຳອິດ</li><li>ປະກອບດ້ວຍ ສີ່ງທີ່ໂລກສ້າງຂື້ນ ຫຼື ປະກົດການທາງໂລກ ການກໍ່ສ້າງ ດ້ວຍໄມ້, ຫີນ, ຊີເມັນ ແລະ ອື່ນໆ ເພື່ອການປ້ອງກັນການໄຫຼຫຼາກຂອງນ້າຝົນ, ການເຊາະເຈື່ອນ, ລົມແຮງ ແລະ ເກັບ ກັກນ້ຳຝົນ</li><li>ພາໃຫ້ປ່ຽນໃນລັກສະນະຂອງຄວາມຄ້ອຍຊັນຂອງດິນ</li><li>ຈັດລຽນຕາມເສັ້ນ ລະດັບ ຫຼື ຂວາງກັບທິດທາງແລວລົມ</li><li>ປະເປັນວ່າງ ຕາມແລວຄວາມຄ້ອຍຊັນ</li><li>
mn: <strong>Бүтцийн арга хэмжээ</strong><ul><li>байнгын эсвэл урт хугацааных байдаг</li><li>ихэвчлэн анх байгуулахад их хөрөнгө болон хөдөлмөрийн нөөц шаардана</li><li>мод, чулуу, бетон зэргийг хавсруулан газар хөндөх том хэмжээний барилгын үйл ажиллагааг шаардах бөгөөд энэ нь ихэвчлэн урсац зохицуулах, үерээс сэргийлэх, салхины хурдыг сааруулахад чиглэсэн байдаг</li><li>налуу газрын хэлбэр өөрчлөгдөхөд хүргэдэг</li><li>голлох салхины чиглэлийн эсрэг хөндөлн байршисан</li><li>налуугаас хамааран шаталсан зайтай</li></ul>
ru: Инженерные мероприятия • долгосрочные или постоянные • на начальном этапе часто требуют существенных вложений труда и капитала • предполагают значительные земляные работы и/или сооружение конструкций из дерева, камня, бетона и т.д. для регулирования поверхностного стока, эрозии, скорости ветра, а также сбора атмосферных осадков • часто приводят к изменению профиля склона. • часто связаны с контурной обработкой/ противодействуют преобладающему направлению ветра • расстояния между элементами часто определяются характеристиками склона

# cca label
source: Management measures
es: Medidas de manejo
fr: Modes de gestion
km: វិធានការគ្រប់គ្រង
lo: ມາດຕະການທາງດ້ານການຄຸ້ມຄອງ
mn: Менежментийн арга хэмжээ
ru: Управленческие мероприятия

# cca helptext
source: <strong>Management measures</strong><ul><li>involve a fundamental change in land use</li><li>usually involve no agronomic and structural measures</li><li>often result in improved vegetative cover</li><li>often reduce the intensity of use</li></ul>
es: <strong>Medidas de manejo</strong><ul><li>involucran un cambio fundamental en el uso de la tierra</li><li>usualmente no involucran medidas agronómicas ni estructurales</li><li>frecuentemente resultan en cobertura vegetal mejorada</li><li>frecuentemente reducen la intensidad del uso</li></ul>
fr: <strong>Modes de gestion</strong><ul><li>entraînent un changement fondamental dans l’utilisation des terres</li><li>généralement n’impliquent ni pratiques agronomiques ni structures physiques</li><li>entraînent souvent l’amélioration de la couverture végétale</li><li>réduisent souvent l’intensité d’utilisation</li></ul>
km: <strong>វិធានការគ្រប់គ្រង </strong><ul><li>រួមបញ្ចូលមូលដ្ឋានគ្រឹះនៃការផ្លាស់ប្តូរដីប្រើប្រាស់</li><li>មិនរួមបញ្ចូលវិធានការណ៍ក្សេត្រសាស្ត្រ និងរចនាសម្ព័ន្ធ</li><li>• ជាញឹកញាប់ទទួលលទ្ធផលតាមរយៈការធ្វើឱ្យប្រសើរឡើងនូវគម្របសារពើរុក្ខជាតិ</li><li>• កាត់បន្ថយដង់ស៊ីតេនៃការប្រើប្រាស់ </li></ul>
lo: <strong>ມາດຕະການທາງດ້ານການຄຸ້ມຄອງ</strong><ul><li>ລວມທັງການປ່ຽນແປງການນຳໃຊ້ດິນ</li><li>ຕາມປົກກະຕິແລ້ວ ແມ່ນລວບລວມເອົາທັງດ້ານມາດຕະການທາງກະສິກຳ ແລະ ໂຄງສ້າງໄປຄຽງຄູ່ກັນ</li><li>ຜົນໄດ້ຮັບສ່ວນໃຫຍ່ ແມ່ນປັບປຸງພືດພັນຄຸມດິນ</li><li>ຫຼຸດຜ່ອນການນຳໃຊ້ແບບສຸມ</li></ul>
mn: <strong>Менежментийн арга хэмжээнд</strong><ul><li>газар ашиглалтыг сууриар нь өөрчлөх арга хэмжээ</li><li>ихэвчлэн агрономийн болон бүтцийн биш арга хэмжээ багтах ба</li><li>ихэнхи тохиолдолд ургамлан нөмрөгийг сайжруулах</li><li>газар ашиглалтын ачааллыг бууруулах үр дүнд чиглэнэ</li></ul>
ru: Управленческие мероприятия • предполагают значимые изменения в землепользовании • обычно не включают агрономические и мероприятия с применением растительности • часто приводят к улучшению растительного покрова • часто снижают интенсивность использования

# cca label
source: Other measures
es: Otras medidas
fr: Autres mesures
km: វិធានការផ្សេងៗ
lo: ມາດຕະການອື່ນໆ
mn: Бусад арга хэмжээ
ru: Другие мероприятия

# cca helptext
source: <strong>Other measures</strong><ul><li>Any measures which do not fit into the above categories</li></ul>Examples: Beekeeping; Smallstock farming (e.g. poultry, rabbits); fish ponds; food storage and processing (incl. post-harvest loss reduction)
es: <strong>Otras medidas</strong><ul><li>Cualquier medida que no encuadre en las categorías anteriores</li></ul>Ejemplos: Apicultura; Crianza de animales pequeños (ej. aves de corral, conejos); estanques de peces; almacenamiento y procesamiento de alimentos (incl. reducción de pos cosecha)
fr: <strong>Autres mesures</strong><ul><li>Toutes les mesures qui ne rentrent pas dans les catégories ci-dessus</li></ul>Exemples: l'apiculture; l'élevage de petits animaux (par ex., volailles, lapins); les étangs à poissons; l'entreposage et la transformation des aliments (y compris la réduction des pertes après récolte)
km: <strong>វិធានការណ៍ផ្សេងៗ</strong><ul><li>ចំនួនវិធីសាស្ត្រផ្សេងៗដែលមិនសមស្របនឹងចំណាត់ថ្នាក់ខាងលើ</li></ul>ឧ. ការចិញ្ចឹមឃ្មុំ, កសិកម្មខ្នាតតូច (ឧ. មាន់, ទន្សាយ), ស្រះត្រី, កន្លែងរក្សាម្ហូបអាហារ និងដំណើរការផលិត (រួមមានការបាត់បង់ក្រោយប្រមូលផល)
lo: <strong>ມາດຕະການອື່ນໆ</strong><ul><li>ການປະສົມປະສານກັບມາດຕະການອື່ນໆ ທີ່ບໍ່ເໝາະສົມກັບບັນດາໝວດມາດຕະການທີ່ໄດ້ກ່າວມາຂ້າງເທິງນັ້ນ</li></ul>ຕົວຢ່າງ, ການລ້ຽງເຜີ້ງ, ຟາມລ້ຽງສັດຂະໜາດນ້ອຍ (ຕົວຢ່າງ: ສັດປີກ, ກະຕ່າຍ), ໜອງປາ, ການເກັບຮັກສາ ແລະ ປຸງແຕ່ງອາຫານ (ລວມທັງ ການຫຼຸດຜ່ອນຜົນເສຍຫາຍ ຈາກເຕັກນິກຫຼັງການເກັບກ່ຽວ)
mn: <strong>Бусад арга хэмжээ</strong><ul><li>: Дээр дурьдсан төрлүүдэд үл харгалзах бусад арга хэмжээ</li></ul> Жишээ нь: зөгийн аж ахуй, бага нөөц шаардсан аж ахуй (тахиа, туулайн аж ахуй), загас үржүүлэг, хүнсний агуулах ба боловсруулалт (ургацын дараах ургац алдагдлыг бууруулах зэрэг)
ru: Другие мероприятия Любые другие мероприятия, не подпадающие под вышеперечисленные категории. Например: пчеловодство, разведение мелких животных (например, птицеводство, разведение кроликов), рыборазводные пруды, хранение и переработка пищевого сырья (включая снижение послеуборочных потерь)

# cca label
source: major
es: grande
fr: majeur
km: សំខាន់
lo: ຫຼັກສຳຄັນ
mn: маш чухал
ru: значительный

# cca label
source: medium
es: mediana
fr: moyen
km: មធ្យម
lo: ຂະໜາດກາງ
mn: дунд зэрэг
ru: средний

# cca label
source: minor
es: menor
fr: mineur
km: តិចតួច
lo: ຜູ້ເຍົາ
mn: бага зэрэг
ru: незначительный

# cca label
source: less than 5 years ago
es: hace menos de 5 años
fr: Il y a moins de 5 ans
km: តិចជាង 5ឆ្នាំ
lo: ຫນ້ອຍກ່ວາ 5 ປີກ່ອນໜ້ານີ້
mn: < 5 жилийн өмнө
ru: менее 5 лет назад

# cca label
source: 5 to 10 years ago
es: 5 a 10 años atrás
fr: Il y a entre 5 et 10 ans
km: 5 ទៅ 10ឆ្នាំ
lo: 5 ເຖິງ 10 ປີກ່ອນໜ້ານີ້
mn: 5-10 жилийн өмнө
ru: от 5 до 10 лет назад

# cca label
source: 10 to 30 years ago
es: 10 a 30 años atrás
fr: Il y a entre 10 et 30 ans
km: 10​ ទៅ 30ឆ្នាំ
lo: 10 ເຖິງ 30 ປີກ່ອນໜ້ານີ້
mn: 10-30 жилийн өмнө
ru: от 10 до 30 лет назад

# cca label
source: over 30 years ago
es: hace más de 30 años
fr: Il y a plus de 30 ans
km: ច្រើនជាង 30ឆ្នាំ
lo: ໃນໄລຍະ 30 ປີກ່ອນໜ້ານີ້
mn: 30 гаруй жилийн өмнө
ru: более 30 лет назад

# cca label
source: land user(s) alone (self-initiative)
es: solamente usuarios de tierras (autoiniciativa)
fr: par le(s) exploitant(s) des terres seuls (auto-initiative)
km: អ្នកប្រើប្រាស់ដីម្នាក់ (ច្រើននាក) ដោយខ្លួនឯងផ្ទាល់ (គំនិតផ្តួចផ្តើមដោយខ្លួនឯង)
lo: ການໃຊ້ທີ່ດິນ (s) ພຽງຢ່າງດຽວ (ຕົນເອງການລິເລີ່ມ,)
mn: Зөвхөн газар ашиглагч(д) (өөрсдийн санаачлага)
ru: исключительно землепользователь (-и) (по собственной инициативе)

# cca label
source: other land user(s)
es: otro(s) usuario(s) de tierras
fr: par d'autre(s) exploitant(s) des terres
km: អ្នកប្រើប្រាស់ដីម្នាក់ (ច្រើននាក់)
lo: ຜູ້ໃຊ້ທີ່ດິນອື່ນໆ(s)
mn: Бусад газар ашиглагч(д)
ru: другой/другие землепользователь (-и)

# cca label
source: mainly land user(s) but supported by SLM specialist(s)
es: principalmente usuarios de tierras con el apoyo de especialistas MST
fr: principalement par le(s) exploitant(s) des terres mais soutenu(s) par le(s) spécialiste(s) de la GDT
km: ជាចម្បងអ្នកប្រើប្រាស់ដីម្នាក់ (ច្រើននាក) ប៉ុន្តែមានការគាំទ្រពីអ្នកជំនាញឯកទេស SLMម្នាក់ (ច្រើននាក់)
lo: ຜູ້ໃຊ້ທີ່ດິນສ່ວນໃຫຍ່ (s) ແຕ່ສະໜັບສະໜູນໂດຍຜູ້ຊ່ຽວຊານ(s) SLM
mn: Голчлон газар ашиглагч(д) гэхдээ ГТМ-ийн мэргэжилтэн(д) дэмжлэгтэй
ru: преимущественно землепользователь (-и) при поддержке специалиста (-ов) по УЗП

# cca label
source: mainly input from SLM specialist(s)
es: principalmente con insumo de especialista(s) MST
fr: principalement par des intrants provenant de spécialiste(s) de la GDT
km: ធាតុចូលសំខាន់ៗបានពីអ្នកជំនាញឯកទេស SLM ម្នាក់ (ច្រើននាក់)
lo: ການປ້ອນຂໍ້ມູນສ່ວນໃຫຍ່ແມ່ນຈາກຜູ້ຊ່ຽວຊານສະເພາະດ້ານ(s) SLM
mn: голчлон ГТМ мэргэжилтэн(үүд)-ийн хувь нэмэр
ru: преимущественно вклад эксперт (-ов) по УЗП

# cca label
source: only SLM specialist(s)
es: solo especialista(s) MST
fr: seulement par un ou des spécialistes de la GDT
km: បានតែអ្នកជំនាញឯកទេស SLM ម្នាក់ (ច្រើននាក់)
lo: ຜູ້ຊ່ຽວຊານສະເພາະດ້ານ(s) SLM
mn: Зөвхөн ГТМ-ийн мэргэжилтэн(д)
ru: исключительно специалист (-ы) по УЗП

# cca label
source: media, other communication channels
es: medios, otros canales de comunicación
fr: par les médias, par d'autres circuits de communication
km: ប្រព័ន្ធផ្សព្វផ្សាយ បណ្តាញទំនាក់ទំនងផ្សេងទៀត
lo: ສື່ມວນຊົນ, ຊ່ອງທາງການສື່ສານອື່ນ ໆ
mn: Медиа, бусад сурталчилгааны сувгууд
ru: СМИ, другие способы передачи информации

# cca label
source: agricultural advisory services
es: servicio de asesoría agrícola
fr: aux services de conseil agricole
km: សេវាប្រឹក្សាយោបល់អំពីកសិកម្ម
lo: ການບໍລິການໃຫ້ຄໍາປຶກສາການກະເສດ
mn: Хөдөө аж ахуйн зөвлөгөө өгөх үйлчилгээ
ru: сельскохозяйственные консультационные службы

# cca label
source: research
es: investigación
fr: à la recherche
km: ការស្រាវជ្រាវ
lo: ການຄົ້ນຄວ້າ
mn: Судалгаа
ru: научные исследования

# cca label
source: projects and programmes of development cooperation/ international organizations
es: proyectos y programas de cooperación para el desarrollo/ organizaciones internacionales
fr: aux projets et programmes d'organisations internationales, de coopération et du développement
km: គម្រោង និងកម្មវិធីនៃកិច្ចសហការណ៍អភិវឌ្ឍន៍/ អង្គការអន្តរជាតិ
lo: ໂຄງການ ແລະ ແຜນການພັດທະນາການຮ່ວມມືອົງການຈັດຕັ້ງ / ຕ່າງປະເທດ
mn: Олон улсын байгууллага/хөгжлийн хамтын ажиллагааны төсөл болон хөтөлбөр
ru: проекты и программы по сотрудничеству для развития/ международные организации

# cca label
source: per Technology area
es: por área de Tecnología
fr: par superficie de la Technologie
km: ក្នុងតំបន់អនុវត្តបច្ចេកទេស
lo: ພື້ນທີ່ຕໍ່ເຕັກໂນໂລຢີ
mn: Технологи тус бүрийн талбай
ru: на единицу площади, где применяется Технологи

# cca helptext
source: e.g. 24 acres
es: ej. 24 acres
fr: par ex., 24 acres
km: ឧ. 24 acres
lo: ຕົວຢ່າງ, 24 acres
mn: ж.нь. 24 акр
ru: например, 24 акра

# cca label
source: per Technology unit
es: por unidad de Tecnología
fr: par entité de la Technologie
km: ក្នុងឯកតាបច្ចេកទេស
lo: ຫນ່ວຍບໍລິການຕໍ່ເຕັກໂນໂລຢີ
mn: Технологийн нэгж тус бүр
ru: на технологическую единицу

# cca helptext
source: e.g. watering point, energy saving stove, stone line
es: ej. puntos de agua, estufas ahorradoras de energía, hileras de piedra
fr: par ex., point d'eau, poêle à économie d'énergie, ligne de pierre
km: ឧ. កន្លែងសត្វចិញ្ចឹមផឹកទឹក, ចង្ក្រានសន្សំថាមពល, បន្ទាត់ថ្ម
lo: ເຊັ່ນ: ຈຸດນ້ຳ, ເຕົາປະຢັດພະລັງງານ, ທາງຫີນ
mn: ж.нь. услах цэг, эрчим хүчний хэмнэлттэй зуух, чулуун шугам зам
ru: например, водопойный пункт, энергосберегающая печь, каменная стенка

# cca label
source: US Dollars
es: dólares americanos
fr: dollars US
km: ដុល្លារអាមេរិក
lo: ເງິນໂດລາສະຫະລັດ
mn: Америк доллар
ru: Доллары США

# cca label
source: low
es: bajo
fr: faible
km: ទាប
lo: ຕ່ຳ
mn: Бага
ru: низкое

# cca label
source: moderate
es: moderado
fr: modéré
km: មធ្យម
lo: ປານກາງ
mn: Дунд
ru: умеренное

# cca label
source: high
es: elevado
fr: élevé
km: ខ្ពស់
lo: ສູງ
mn: Их
ru: высокое

# cca label
source: crop production
es: producción de cultivo
fr: production agricole
km: ផលិតកម្មដំណាំ
lo: ຜົນຜະລິດການປູດພືດ
mn: Тарималын үйлдвэрлэл
ru: продуктивность зерновых культур

# cca label
source: crop quality
es: calidad de cultivo
fr: qualité des cultures
km: គុណភាពដំណាំ
lo: ຄຸນນະພາບການປູກພືດ
mn: Тарималын чанар
ru: качество урожая

# cca label
source: fodder production
es: producción de forraje
fr: production fourragère
km: ផលិតកម្មចំណីសត្វ
lo: ການຜະລິດອາຫານສັດ
mn: Тэжээлийн үйлдвэрлэл
ru: прожуктивность кормовых культур

# cca label
source: fodder quality
es: calidad de forraje
fr: qualité des fourrages
km: គុណភាពចំណីសត្វ
lo: ຄຸນນະພາບອາຫານສັດ
mn: Тэжээлийн чанар
ru: качество кормовых культур

# cca label
source: animal production
es: producción animal
fr: production animale
km: ផលិតកម្មសត្វ
lo: ຜົນຜະລິດທາງການລ້ຽງສັດ
mn: Амьтны үйлдвэрлэл
ru: продуктивность животноводства

# cca label
source: wood production
es: producción de madera
fr: production de bois
km: ផលិតកម្មឈើ
lo: ຜົນທາງດ້ານໄມ້
mn: Модны бэлтгэлийн үйлдвэрлэл
ru: продуктивность древостоя

# cca label
source: forest/ woodland quality
es: calidad de bosques
fr: qualité des forêts/bois
km: ព្រៃឈើ/គុណភាពដីព្រៃ
lo: ປ່າໄມ້ / ຄຸນນະພາບປ່າໄມ້
mn: ой/ ой модны чанар
ru: качество леса/ древостоя

# cca label
source: non-wood forest production
es: producción de productos forestales no madereros
fr: production forestière non ligneuse
km: ផលិតកម្មអនុផលព្រៃឈើ
lo: ການຜະລິດປ່າໄມ້
mn: Модны бэлтгэлийн бус ойн үйлдвэрлэл
ru: продуктивность недревесных продуктов леса

# cca label
source: risk of production failure
es: riesgo de fracaso de producción
fr: risque d'échec de la production
km: ហានិភ័យនៃភាពបរាជ័យរបស់​ផលិតកម្ម
lo: ຄວາມສ່ຽງຕໍ່ການລົ້ມເຫຼວຂອງການຜະລິດ
mn: Үйлвэрийн алдагдлын эрсдэл
ru: риск потери продуктивности

# cca label
source: product diversity
es: diversidad de producto
fr: diversité des produits
km: ភាពសម្បូរបែបនៃផលិតផល
lo: ຄວາມຫຼາກຫຼາຍຂອງຜະລິດຕະພັນ
mn: Бүтээгдэхүүний олон төрөл
ru: разнообразие продукции

# cca label
source: production area
es: área de producción
fr: surface de production
km: តំបន់ផលិតកម្ម
lo: ເຂດພື້ນທີ່ການຜະລິດ
mn: Үйлдвэрийн газар
ru: площадь, используемая для производства продукции

# cca label
source: land management
es: manejo de tierras
fr: gestion des terres
km: ការគ្រប់គ្រងដី
lo: ການຈັດການທີ່ດິນ
mn: Газрын менежмент
ru: землепользование

# cca label
source: energy generation
es: generación de energía
fr: production d'énergie
km: ការបង្កើតថាមពល
lo: ການຜະລິດພະລັງງານ
mn: Эрчим хүчний үйлдвэрлэл
ru: производство электроэнергии

# cca label
source: drinking water availability
es: disponibilidad de agua potable
fr: disponibilité de l'eau potable
km: ទឹកបរិភោគដែលអាចទាញយកមកប្រើប្រាស់បាន
lo: ດື່ມນ້ຳພຽງພໍ
mn: Ундны усны хүртээмжтэй байдал
ru: доступность питьевой воды

# cca label
source: drinking water quality
es: calidad de agua potable
fr: qualité de l'eau potable
km: គុណភាពទឹកបរិភោគ
lo: ດື່ມຄຸນນະພາບນໍ້າ
mn: Ундны усны чанар
ru: качество питьевой воды

# cca label
source: water availability for livestock
es: disponibilidad de agua para ganado
fr: disponibilité de l'eau pour l'élevage
km: ទឹកដែលអាចប្រើប្រាស់​បាន​សម្រាប់​ការចិញ្ចឹមសត្វ
lo: ມີນໍ້າສໍາລັບການສັດລ້ຽງ
mn: Малын усны хүртээмжтэй байдал
ru: доступность воды для скота

# cca label
source: water quality for livestock
es: calidad de agua para ganado
fr: qualité de l'eau pour l'élevage
km: គុណភាពទឹកសម្រាប់ការចិញ្ចឹមសត្វ
lo: ຄຸນນະພາບນໍ້າສໍາລັບສັດລ້ຽງ
mn: Малын усны чанар
ru: качество воды для скота

# cca label
source: irrigation water availability
es: disponibilidad de agua para irrigar
fr: disponibilité de l'eau d'irrigation
km: ទឹកប្រើប្រាស់សម្រាប់ស្រោចស្រព
lo: ມີນໍ້າຊົນລະປະທານ
mn: Усалгааны усны хүртээмжтэй байдал
ru: доступность оросительных вод

# cca label
source: irrigation water quality
es: calidad de agua para irrigar
fr: qualité de l'eau d'irrigation
km: គុណភាពទឹកស្រោច​ស្រព
lo: ຄຸນນະພາບນໍ້າຊົນລະປະທານ
mn: Усалгааны усны чанар
ru: качество оросительных вод

# cca label
source: demand for irrigation water
es: demanda de agua para irrigar
fr: demande pour l'eau d'irrigation
km: តម្រូវការទឹកសម្រាប់ស្រោចស្រព
lo: ຄວາມຕ້ອງການສໍາລັບນໍ້າຊົນລະປະທານ
mn: Усалгааны усны хэрэгцээ
ru: потребность в оросительной воде

# cca label
source: expenses on agricultural inputs
es: gastos en insumos agrícolas
fr: dépenses pour les intrants agricoles
km: ការចំណាយលើធាតុចូលកសិកម្ម
lo: ຄ່າໃຊ້ຈ່າຍກ່ຽວກັບປັດໄຈນໍາເຂົ້າກະສິກໍາ
mn: Хөдөө аж ахуйн орцын зардал
ru: сельскохозяйственные издержки

# cca label
source: farm income
es: ingreso agrario
fr: revenus agricoles
km: ចំណូលក្នុងកសិដ្ឋាន
lo: ທີ່ມາຂອງລາຍໄດ້
mn: Аж ахуйн орлого
ru: доходы хозяйства
