Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca label
source: Specify threshold for climate-related extremes (disasters)
es: Especifique el límite para extremos relacionados al clima (desastres)
fr: Précisez le seuil pour les événements extrêmes (catastrophes) liés au climat
km: បញ្ជាក់ពីចំណុចរបត់នៃគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ)
lo: ລະບຸເກນສຳລັບສະພາບອາກາດທີ່ຮຸນແຮງ(ໄພພິບັດ)
mn: уур амьсгалаас хамаарах аюул (гамшиг)-ын босго хэмжээг заана уу
ru: Укажите пороговое значение для экстремальных погодных явлений, связанных с изменением климата (стихийных бедствий)

# cca label
source: Has the Technology been exposed to climate-related extremes (disasters) in the last 10 years or more?
es: ¿La Tecnología fue expuesta a extremos relacionados al clima (desastres) en los últimos 10 años o más?
fr: La technologie a-t-elle été exposée à des événements extrêmes (catastrophes) liés au climat au cours des 10 dernières années ou plus?
km: តើបច្ចេកទេសនេះបានប្រឈមនឹងគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ) ដែលឬទេក្នុងរយះពេល​ 10ឆ្នាំចុងក្រោយនេះ?
lo: ການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ທີ່ຮັບມືກັບການປ່ຽນແປງ ສະພາບດິນຟ້າອາກາດ (ໄພພິບັດ)ແມ່ນໄດ້ຈັດຕັ້ງປະຕິບັດ ມາເປັນໄລຍະເວລາ ປະມານ 10 ປີ ຫຼື ຫຼາຍກ່ອນນັ້ນ?
mn: Сүүлийн 10 болон түүнээс урт хугацааны туршид тухайн Технологи уур амьсгалаас хамаарах аюул (гамшиг)-д өртөж байсан уу?
ru: Испытывала ли Технология воздействие экстремальных погодных явлений, связанных с изменением климата (стихийных бедствий), за последние 10 лет или ранее?

# cca helptext
source: If <strong>yes</strong>, fill in the table below . If <strong>no</strong>, continue with chapter 3
es: Si respondió <strong>sí</strong>, llene la tabla siguiente. Si <strong>no</strong>, continúe con el capítulo 3
fr: Si <strong>oui</strong>, complétez le tableau ci-dessous. Si <strong>non</strong>, poursuivez au chapitre 3
km: បើ <strong>បាទ/ច៎ា</strong> បំពេញក្នុងតារាងខាងក្រោម។ បើ<strong>ទេ</strong> បន្តទៅជំពូក 3
lo: ຖ້າຫາກວ່າ<strong>ແມ່ນ</strong>, ໃຫ້ຕື່ມຂໍ້ມູນໃສ່ຕາຕະລາງລຸ່ມນີ້. ຖ້າຫາກວ່າ<strong>ບໍ່ແມ່ນ</strong>, ໃຫ້ສືບຕໍ່ໄປທີ່ພາກທີ 3
mn: Хэрэв <strong>тийм бол </strong>, доорх хүснэгтийг бөглөнө үү. Хэрэв <strong>үгүй бол </strong>, 3-р бүлэгт үргэлжлүүлээрэй
ru: Если да, заполните таблицу ниже. Если нет, переходите к разделу 3

# cca label
source: From Year
es: Del año
fr: De l'année
km: ចាប់ផ្តើមពីឆ្នាំណា
lo: ຈາກປີ
mn: Жил-с
ru: Начиная с какого года

# cca label
source: From Month
es: Del mes
fr: Du mois de
km: ចាប់ផ្តើមពីខែណា
lo: ຈາກເດືອນ
mn: Сар-д
ru: Начиная с какого месяца

# cca label
source: To Year
es: Al año
fr: À l'année
km: ដល់ឆ្នាំណា
lo: ເຖິງປີ
mn: Жил-с
ru: до какого года

# cca label
source: To Month
es: Al mes
fr: Au mois de
km: ដល់ខែណា
lo: ເຖິງເດືອນ
mn: Сар-д
ru: до какого месяца

# cca label
source: Climate-related extreme
es: Extremos relacionados al clima
fr: Evénement extrême lié au climat
km: គ្រោះអាកាសធាតុ
lo: ອາກາດປ່ຽນແປງຮຸນແຮງ
mn: Уур амьсгалаас хамаарах аюулууд
ru: экстремальное погодное явление, связанное с изменением климата

# cca label
source: Comments/ specify
es: Comentarios/ especifique
fr: Commentaires/ spécifiez
km: មតិយោបល់/បញ្ជាក់
lo: ຄວາມຄິດເຫັນ / ລະບຸແຈ້ງ
mn: Тайлбар/ дэлгэрэнгүй тодорхойл
ru: Комментарий/ пояснения

# cca label
source: Land degradation type addressed by the Technology listed in QT Core 3.7
es: Tipo de degradación del suelo considerado por la Tecnología listada en QT Core 3.7
fr: Type de dégradation des terres traité par la Technologie et énuméré à la section 3.7 du QT Clé
km: ប្រភេទនៃការធ្លាក់ចុះគុណភាពដីដែលបានរាយនៅក្នុងកម្រងបញ្ជីសំណួរស្នូលនៃបច្ចេកទេសចំណុច 3.7
lo: ປະເພດການເຊື່ອມໂຊມຂອງປະເພດດິນ ທີ່ໄດ້ນໍາໃຊ້ເຕັກໂນໂລຢີ ດັ່ງທີ່ໄດ້ລະບຸໄວ້ໃນ QT Core 3.7
mn: QT Core 3.7-д жагсаасан газрын доройтлын аль төрлийг бууруулахад Технологи чиглэсэн бэ
ru: Проблемы деградации земель, на решение которых направлена Технология, перечисленные в Разделе 3.7 Основной АТ

# cca helptext
source: List land degradation types separately for each gradual climate change/ climate-related extreme. The same change/ extreme may have several land degradation types.
es: Liste los tipos de degradación del suelo de manera separada para cada cambio climático gradual/ extremo climático El mismo cambio/ extremo puede tener varios tipos de degradación del suelos.
fr: Listez séparément les types de dégradation des terres pour chaque changement climatique graduel/ événement extrême lié au climat. Un même changement/ extrême peut avoir plusieurs types de dégradation des terres.
km: រាយប្រភេទនៃការធ្លាក់ចុះគុណភាពដីទៅតាមការប្រែប្រួលអាកាសធាតុ/ គ្រោះអាកាសធាតុ។ ការប្រែប្រួលខុសគ្នា/ ខ្លាំង ប្រហែលមានប្រភេទនៃការធ្លាក់ចុះគុណភាពដីកើតឡើងផ្សេងគ្នា។
lo: ລາຍການປະເພດການເຊື່ອມໂຊມຂອງດິນ ທີ່ແຍກອອກຈາກການປ່ຽນແປງດິນຟ້າອາ ກາດ / ອາກາດປ່ຽນແປງທີ່ຮຸນແຮງ. ເຊັ່ນດຽວກັນກັບການປ່ຽນແປງ ທີ່ອາດຈະມີຫຼາຍປະເພດດິນເຊື່ອມໂຊມ.
mn: Уур амьсгалын өөрчлөлт/уур амьсгалтай холбоотой экстрим нөхцөл тус бүрт харгалзах газрын доройтлын хэлбэрийг тус тусад нь жагсаана уу. Ижил өөрчлөлт/экстрим нөхцөл хэд хэдэн газрын доройтлын төрөлтэй байж болно.
ru: Перечислите типы деградации земель отдельно для каждого постепенного изменений климата/ экстремального погодного явления, связанного с изменением климата. Одно и то же изменение/ экстремальное погодное явление может вызвать несколько типов деградации земель.

# cca label
source: Sensitivity of the Technology to land degradation type
es: Sensibilidad de la Tecnología al tipo de degradación del suelo
fr: Sensibilité de la Technologie pour le type de dégradation des terres
km: ភាពបត់បែននៃបច្ចេកទេសទៅលើប្រភេទនៃការធ្លាក់ចុះគុណភាពដី
lo: ຄວາມໄວຂອງເຕັກໂນໂລຢີຕໍ່ກັບເຊື່ອມສະພາບການທີ່ຂອງດິນປະເພດຕ່າງໆ
mn: Газрын доройтлын хэлбэрт харгалзах Технологийн эмзэг байдал
ru: Чувствительность Технологии к типу деградации земель

# cca label
source: Specify/ comments
es: Especifique/ comentarios
fr: Spécifiez/ commentez
km: បញ្ជាក់/ មតិយោបល់
lo: ລະບຸ / ຄວາມເຫັນ
mn: Тодорхойлолт/ тайлбар
ru: Пояснения/ комментарий

# cca label
source: Land degradation type newly occurring due to gradual climate change/ climate-related extreme (disaster)
es: Tipo de degradación del suelo de ocurrencia reciente debido al cambio climático gradual/ extremo climático (desastre)
fr: Type de dégradation des terres nouvellement apparu à cause du changement climatique graduel/ d'un événement extrême (catastrophe) lié au climat
km: ប្រភេទនៃការធ្លាក់ចុះគុណភាពដីដែលកើតឡើងទៅតាមការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ)
lo: ການເຊື່ອມໂຊມຂອງດິນປະເພດໃຫມ່ເກີດຂຶ້ນເນື່ອງຈາກການປ່ຽນແປງສະພາບອາກາດເທື່ອລະກ້າວ / ສະພາບອາກາດທີ່ທີ່ຮ້າຍ (ໄພພິບັດ)
mn: Уур амьсгалын өөрчлөлт/уур амьсгалын экстрим нөхцөл (гамшгаас) үүдэлтэй шинээр үүссэн газрын доройтлын хэлбэр
ru: Недавно отмеченный тип деградации земель, вызванный постепенным изменением климата/ экстремальным погодным явлением (стихийным бедствием), связанным с изменением климата

# cca helptext
source: List one land degradation type per gradual climate change/ climate-related extreme. The same change/ extreme may have several land degradation types.
es: Liste un tipo de degradación del suelo por cambio climático gradual/ extremo climático. El mismo cambio/ extremo puede tener varios tipos de degradación del suelos.
fr: Listez séparément les types de dégradation des terres pour chaque changement climatique graduel/ événement extrême lié au climat. Un même changement/ extrême peut avoir plusieurs types de dégradation des terres.
km: រាយប្រភេទនៃការធ្លាក់ចុះគុណភាពដីទៅតាមការប្រែប្រួលអាកាសធាតុ/ គ្រោះអាកាសធាតុ។ ការប្រែប្រួលខុសគ្នា/ ខ្លាំង ប្រហែលមានប្រភេទនៃការធ្លាក់ចុះគុណភាពដីកើតឡើងផ្សេងគ្នា។
lo: ບັນຊີລາຍຊື່ທີ່ດິນບາງປະເພດທີ່ມີການເຊື່ອມໂຊມເທື່ອລະກ້າວຕໍ່ກັບການປ່ຽນແປງສະພາບອາກາດ / ສະພາບອາກາດທີ່ຮ້າຍແຮງ. ການປ່ຽນແບບດຽວກັນ / ທີ່ຮຸນແຮງທີ່ສຸດອາດຈະມີການເຊື່ອມໂຊມຂອງດິນຫຼາຍປະເພດ.
mn: Уур амьсгалын өөрчлөлт/уур амьсгалтай холбоотой экстрим нөхцөл тус бүрт харгалзах нэг газрын доройтлын хэлбэрийг жагсаана уу. Ижил өөрчлөлт/экстрим нөхцөл хэд хэдэн газрын доройтлын төрөлтэй байж болно.
ru: Укажите один тип деградации земель для каждого постепенного изменений климата/ экстремального погодного явления, связанного с изменением климата. Одно и то же изменение/ экстремальное погодное явление может вызвать несколько типов деградации земель.

# cca label
source: Gradual climate change/ climate-related extreme (disaster)
es: Cambio climático gradual/ extremo climático (desastre)
fr: Changement climatique graduel/ événement extrême (catastrophe) lié au climat
km: ការប្រែប្រួលអាកាសធាតុ/ គ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ)
lo: ການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ / ສະພາບອາກາດທີ່ກ່ຽວຂ້ອງທີ່ຮ້າຍແຮງ (ໄພພິບັດ)
mn: Уур амьсгалын өөрчлөлт/уур амьсгалын экстрим нөхцөл (гамшиг)
ru: Постепенное изменение климата/ экстремальное погодное явление, связанное с изменением климата (стихийное бедствие)

# cca label
source: Name of gradual climate change/ climate-related extreme
es: Nombre del cambio climático gradual/ extremo relacionado al clima
fr: Nom du changement climatique graduel/ de l'événement extrême lié au climat
km: ឳ្យឈ្មោះនៃការប្រែប្រួលអាកាសធាតុ/ គ្រោះអាកាសធាតុ
lo: ຊື່ຂອງການປ່ຽນແປງດິນຟ້າອາກາດ / ສະພາບອາກາດທີ່ກ່ຽວຂ້ອງ
mn: Уур амьсгалын өөрчлөлт/уур амьсгалын экстрим өөрчлөлтийн нэршил
ru: Название постепенного изменения климата/ экстремального погодного явления, связанного с изменением климата

# cca label
source: Extent
es: Extensión
fr: Ampleur
km: វិសាលភាព
lo: ຂອບເຂດ
mn: Хамрах талбай
ru: Степень

# cca label
source: Impact
es: Impacto
km: ផលប៉ះពាល់
lo: ຜົນກະທົບ
mn: Нөлөө
ru: Влияние

# cca label
source: [Label left]
es: [Etiqueta izquierda]
fr: [Etiquette gauche]
lo: [ເຄື່ອງໝາຍຢູ່ເບື້ອງຊ້າຍມື]
mn: [зүүн]
ru: [Отметка слева]

# cca helptext
source: Eg. decreased, reduced
es: Ej. disminuyó, se redujo
fr: Par ex., en baisse, réduit
km: ឧ. ថយចុះ, កាត់បន្ថយ
lo: ຕົວຢ່າງ, ຫຼຸດລົງ, ຫຼຸດຜ່ອນ
mn: Жнь: буурсан, багассан
ru: например, снизилось, сократилось

# cca label
source: [Label right]
es: [Etiqueta derecha]
fr: [Etiquette droite]
lo: [ເຄື່ອງໝາຍຢູ່ເບື້ອງຂວາມື]
mn: [баруун]
ru: [Отметка справа]

# cca helptext
source: Eg. increased, improved
es: Ej. incrementó, mejoró
fr: Par ex., augmenté, amélioré
km: ឧ. កើនឡើង ល្អជាងមុន
lo: ຕົວຢ່າງ, ເພີ່ມຂື້ນ, ປັບປຸງ
mn: Жнь: нэмэгдсэн, сайжирсан
ru: Например, увеличилось, улучшилось

# cca label
source: Comments regarding the impact assessment
es: Comentarios acerca de la evaluación del impacto
fr: Commentaires concernant l'évaluation de l'impact
km: បញ្ជាក់បន្ថែមការវាយតម្លៃផលប៉ះពាល់
lo: ຄໍາເຫັນກ່ຽວກັບການປະເມີນຜົນກະທົບ
mn: Нөлөөллийн үнэлгээнд өгөх тайлбар
ru: Пояснения по оценке влияния

# cca label
source: Which are high-risk times during the year and why? (E.g. in terms of growing season)
es: ¿Cuáles son los momentos de alto riesgo durante el año y por qué? (ej. en términos de estación de crecimiento)
fr: Quelles sont les périodes de l'année qui présentent un risque élevé et pourquoi? (par exemple en termes de saison de croissance)
km: តើពេលវេលាណានៃឆ្នាំដែលមានហានិភ័យខ្ពស់ និងមូលហេតុ? (ឧ. ក្នុងរដូវកាលដាំដុះ)
lo: ໃນເວລາໃດຂອງປີທີ່ມີຄວາມສ່ຽງສູງ ແລະ ຍ້ອນເຫດຜົນຫຍັງ? (ຕົວຢ່າງ: ເງື່ອນໄຂຕ່າງໆຂອງລະດູການປູກ)
mn: Жилийн туршид өндөр эрсдэлтэй цаг хугацаа аль нь вэ, яагаад? (Жнь, ургамал ургалтын улиралд)
ru: В какое время года возникает наибольший риск и почему? (например, по отношению к вегетационному периоду)

# cca helptext
source: The explanations below should be based on a discussion with and assessment by the land user(s) and SLM specialist(s) considering the answers provided in the previous questions.
es: Las explicaciones siguientes deben basarse en una discusión con y una evaluación realizada por el o los usuario(s) de tierras y especialista(s) MST, considerando las preguntas proporcionadas en las preguntas anteriores.
fr: Les explications ci-dessous devraient être fondées sur une discussion avec le(s) exploitant(s) des terres et le(s) spécialiste(s) de la GDT et sur leur évaluation en tenant compte des réponses fournies aux questions précédentes.
km: ការពណ៌នាខាងក្រោមគួរតែផ្អែកលើការពិភាក្សាជាមួយនឹងការវាយតម្លៃដោយអ្នកប្រើប្រាស់ដីម្នាក់(ច្រើននាក់) និងអ្នកជំនាញ SLMម្នាក់ (ច្រើននាក់់) ក្នុងការកំណត់ចម្លើយនៅសំណួរមុន។
lo: ການອະທິບາຍລຸ່ມນີ້ ບົນພື້ນຖານເນື້ອໃນການສົນທະນາ ແລະ ການປະເມີນຜົນ ໂດຍຜູ້ນໍາໃຊ້ທີ່ດິນ (ຫຼາຍ) ແລະ ຊ່ຽວຊານສະເພາະດ້ານໃນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ (ຫຼາຍ) ທີ່ໄດ້ພິຈາລະນາຄໍາຕອບຂອງຄໍາຖາມທີ່ຜ່ານມາ.
mn: Доорхи саналуудыг газар ашиглагч(чид) болон ГТМ мэргэжилтэн(үүд)-тэй харилцан ярилцсан болон үнэлсэний үндсэн дээр өмнөх асуултанд өгсөн хариултыг харгалзан гаргана.
ru: Объяснение ниже должно быть основано на обсуждении с землепользователем (-ями) и специалистом (-ами) по УЗП и данной ими оценке с учётом ответов на предыдущие вопросы.

# cca label
source: Has the Technology been modified to adapt/ further adapt to gradual climate changes and climate-related extremes (disasters)?
es: ¿Se adaptó la tecnología para adaptarse/adaptarse más a los cambios climáticos graduales y los extremos (desastres) relacionados al clima?
fr: Est-ce que la technologie été modifiée pour s'adapter/ s'adapter davantage* aux changements climatiques graduels et aux événements extrêmes (catastrophes) liés au climat?
km: តើបច្ចេកទេសនេះបាន​កែប្រែ​ដើម្បី​បន្ស៊ាំ/ បន្ស៊ាំថែមទៀត​ទៅនឹង​ការ​ប្រែប្រួល​អាកាសធាតុ និង​គ្រោះ​មហន្តរាយ​អាកាសធាតុ ដែរឬទេ?
lo: ມີເຕັກໂນໂລຢີທີ່ໄດ້ຮັບການແກ້ໄຂເພື່ອເຮັດໃຫ້ເໝາະສົມ / ເພີ່ມເຕີມຕໍ່ໄປປັບໃຫ້ເຂົ້າກັບການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ ແລະ ທີ່ສຸດສະພາບອາກາດທີ່ກ່ຽວຂ້ອງກັບ(ໄພພິບັດ) ຫຼື ບໍ່?
mn: Технологийг уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-д дасан зохицох/цаашид дасан зохицуулах зорилгоор өөрчилсөн үү?
ru: Была ли Технология изменена с целью адаптации/ дальнейшей адаптации к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям)?

# cca helptext
source: If it has been introduced as an adaptation measure it might have been further adapted during the course of time.
es: Si se introdujo como una medida de adaptación, podría ser adaptado aún más durante el transcurso del tiempo.
fr: Si elle a été introduite comme mesure d'adaptation, elle pourrait être adaptée davantage au cours du temps.
km: ប្រសិនបើវាត្រូវបានណែនាំជាវិធានការបន្សុំា វាប្រហែលត្រូវបានបន្សុំាបន្ថែមទៀតក្នុងអំឡុងពេលទៅមុខទៀត។
lo: ຖ້າຫາກ ໄດ້ຮັບການນໍາສະເໜີ ມາດຕະການ ໃນການປັບຕົວໃດໜື່ງ ມັນອາດຈະສາມາດປັບຕົວໄດ້ ໃນຊ່ວງເວລາໃດໜື່ງ.
mn: Хэрэв үүнийг дасан зохицох арга хэмжээ гэж үзсэн бол хэсэг хугацааны дараа дахин өөрчилсөн байж болно.
ru: Если данное мероприятие было внедрено в качестве адаптационной меры, возможно со временем оно было дополнительно изменено.

# cca label
source: SLM measures comprising the Technology
es: Medidas MST que componen la Tecnología
fr: Mesures de GDT constituant la Technologie
km: វិធានការ SLM ដែលបញ្ចូលនូវបច្ចេកទេស
lo: ມາດຕະການ SLM ປະກອບດ້ວຍເຕັກໂນໂລຢີ
mn: Технологийг бүрдүүлэх ГТМ арга хэмжээ
ru: Мероприятия УЗП, выполняемые в рамках Технологии

# cca label_view
source: Type of SLM measure (adaptation measure)
es: Tipo de medida MST (medida de adaptación)
fr: Type de mesures de GDT (mesure d'adaptation)
km: ប្រភេទនៃវិធានការ (វិធានការបន្ស៊ាំ)
lo: ປະເພດຂອງການວັດແທກ SLM (ວັດແທກການປັບຕົວ)
mn: ГТМ-ийн арга хэмжээний төрөл (дасан зохицох арга хэмжээ)
ru: Тип мероприятия УЗП (адаптационное мероприятие)

# cca label
source: Investment made
es: Inversión realizada
fr: Investissement réalisé
km: ការវិនិយោគដែលបានធ្វើឡើង
lo: ສ້າງການລົງທຶນ
mn: Оруулсан хөрөнгө оруулалт
ru: Инвестиции вложены

# cca label
source: Details (e.g. on design, material/ species)
es: Detalles (ej. diseño, materia/ especies)
fr: Détails (par ex. sur la conception, le matériel, les espèces)
km: បញ្ជាក់បន្ថែម (ឧ. ការរៀបចំ, ឧបករណ៍/ប្រភេទ)
lo: ລາຍລະອຽດ (ເຊັ່ນ: ການອອກແບບ, ອຸປະກອນ / ຊະນິດ)
mn: Дэлгэрэнгүй (жнь: дизайн, материал / зүйл)
ru: Детали (например, по дизайну, используемым материалам/ видам)

# cca label
source: Have the adaptation measures been successful?
es: ¿Tuvieron éxito las medidas de adaptación?
fr: Les mesures d'adaptation ont-elles réussi?
km: តើវិធានការបន្ស៊ាំនេះជោគជ័យដែរឬទេ?
lo: ມີມາດຕະການການປັບຕົວທີ່ປະສົບຜົນສໍາເລັດບໍ່?
mn: Дасан зохицох арга хэмжээг амжилттай хэрэгжүүлсэн үү?
ru: Эффективны ли адаптационные мероприятия?

# cca label
source: Specify why yes/ no
es: Especifique por qué sí/ no
fr: Précisez pourquoi oui / non
km: បញ្ជាក់មូលហេតុ បាទ/ច៎ា ឬ ទេ
lo: ລະບຸວ່າເປັນຫຍັງຈື່ງບອກວ່າ ແມ່ນ/ ບໍ່ແມ່ນ
mn: Яагаад тийм / үгүй гэдгийг тодруулна уу
ru: Объясните почему да/ нет

# cca label
source: When were these adaptation measures taken?
es: ¿Cuándo se tomaron estas medidas de adaptación?
fr: Quand ces mesures d'adaptation ont-elles été prises?
km: តើពេលណាដែលវិធានការបន្ស៊ាំទាំងនេះត្រូវបានទទួលយក?
lo: ເມື່ອໃດມາດຕະການເຫຼົ່ານີ້ຈຳນຳໄປປະຕິບັດ?
mn: Эдгээр дасан зохицох арга хэмжээг хэзээ хэрэгжүүлсэн бэ?
ru: Когда были проведены адаптационные мероприятия?

# cca label
source: By whom/ what were (the) land user(s) motivated or inspired to apply these adaptation measures?
es: ¿Quién o qué motivó o inspiró al/los usuario(s) de tierras a aplicar estas medidas de adaptación?
fr: Par qui / par quoi les exploitants des terres ont-ils été motivés ou inspirés pour appliquer ces mesures d'adaptation?
km: ដោយសារនរណា/ អ្វីដែលបានលើកទឹកចិត្តអ្នកប្រើប្រាស់ដីម្នាក់ ((ច្រើននាក់)) អនុវត្ត ឬជម្រុញឳ្យអនុវត្តវិធានការបន្ស៊ាំទាំងនេះ?
lo: ໂດຍໃຜ / ສິ່ງໃດ (the) ຜູ້ໃຊ້ທີ່ດິນ(s) ມີແຮງຈູງໃຈ ຫຼື ແຮງບັນດານໃຈທີ່ຈະໃຊ້ມາດຕະການປັບຕົວເຫຼົ່ານີ້ ຫຼື ບໍ່?
mn: Эдгээр дасан зохицох арга хэмжээг хэрэгжүүлэхэд газар ашиглагч(чид) ямар хөдөлгөх хүч(үүд), санаанд тулгуурласан бэ?
ru: Кто явился инициатором/ что побудило землепользователей применить адаптационные меры?

# cca label
source: If SLM specialists were involved, were these from:
es: Si especialistas MST estuvieron involucrados, ¿cuál era su procedencia?:
fr: Si des spécialistes de la GDT ont été impliqués, ceux-ci appartenaient
km: ប្រសិនបើអ្នកជំនាញខាង SLM បានចូលរួម តើទាំងនេះចេញពី៖
lo: ຖ້າຫາກ ຊ່ຽວຊານ ໃນການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ໄດ້ເຂົ້າຮ່ວມ, ແມ່ນພວກເຂົາມາຈາກອົງການໃດ:
mn: Хэрэв ГТМ мэргэжилтэн оролцсон бол тэдний харъяалал:
ru: Если специалисты по УЗП принимали участие, укажите, какие организации они представляли:

# cca label
source: Did the land user(s) get any technical training on adaptation measures?
es: ¿El/los usuario(s) de tierra recibieron algún tipo de capacitación acerca de medidas de adaptación?
fr: Le ou les exploitants des terres ont-ils reçu une formation technique sur les mesures d'adaptation?
km: តើអ្នកប្រើប្រាស់ដីម្នាក់ (ច្រើននាក់) ធ្លាប់ទទួលបានការបណ្តុះបណ្តាលបច្ចេកទេសលើវិធានការបន្ស៊ាំដែរឬទេ?
lo: ຜູ້ໃຊ້ທີ່ດິນ(s) ໄດ້ມີການຝຶກອົບຮົມເຕັກນິກໃດແດ່ ກ່ຽວກັບມາດຕະການການປັບຕົວ?
mn: Газар ашиглагч(д) дасан зохицох арга хэмжээний талаар техникийн сургалтанд хамрагдсан уу?
ru: Получили ли землепользователи какое-либо техническое обучение по мерам адаптации?

# cca label
source: If yes, by whom?
es: Si así fue, ¿de quién?
fr: Si oui, par qui?
km: បើ បាទ/ច៎ា តើដោយនរណា?
lo: ຖ້າຫາກວ່າແມ່ນ, ໂດຍໃຜ?
mn: Хэрэв тийм бол хэнээр?
ru: Если да, то кем оно проводилось?

# cca label
source: Specify how costs and inputs were calculated
es: Especifique cómo se calcularon los costos e insumos:
fr: Spécifiez la manière dont les coûts et les intrants ont été calculés
km: កំណត់របៀបនៃការគណនាថ្លៃដើម និងធាតុចូល
lo: ລະບຸວິທີການໃຊ້ຈ່າຍ ແລະ ປັດໄຈນໍາເຂົ້າໄດ້ຈະໄດ້ຮັບການຄໍານວນ
mn: Зардал, материалыг хэрхэн тооцоолсоныг тодорхойлно уу
ru: Поясните, как рассчитывались затраты и вложения

# cca label
source: Indicate size and area unit
es: Indique tamaño y unidad de área
fr: Indiquez la taille et l'unité de surface
km: ចូរបញ្ជាក់ពីទំហំ និងឯកតាផ្ទៃដី
lo: ລະບຸຂະໜາດແລະພື້ນທີ່ໜ່ວຍບໍລິການ
mn: Хэмжээ ба талбайн нэгжийг заана уу
ru: Укажите размер и единицу площади

# cca helptext
source: <strong>Example:</strong> 24 acres, 4.5 hectares
es: <strong>Ejemplo:</strong> 24 acres, 4.5 hectáreas
fr: <strong>Exemple:</strong>24 acres, 4,5 hectares
km: <strong>ឧទាហរណ៍៖</strong> 24 acres, 4.5 ហិកតា
lo: <strong>ຕົວຢ່າງ:</strong>24 acres, 4.5 ເຮັກຕາ
mn: <strong>Жишээ нь: </strong>24 акр, 4.5 га
ru: <strong>Например:</strong> 24 акра, 4,5 гектаров

# cca label
source: If using a local area unit, indicate conversion factor to one hectare
es: Si utiliza una unidad de área local, indique el factor de conversión a una hectárea
fr: Si vous utilisez une unité locale de superficie, indiquez le facteur de conversion pour un hectare
km: បើសិនប្រើឯកតាតាមតំបន់ សូមបម្លែងវាទៅជាហិកតា
lo: ຖ້າຫາກວ່າການນໍາໃຊ້ຫນ່ວຍບໍລິການເຂດພື້ນທີ່ຂອງທ້ອງຖິ່ນ, ລະບຸເຫັນປັດໄຈການປ່ຽນແປງກັບໜຶ່ງເຮັກຕາ
mn: Хэрэв орон нутгийн талбайн нэгжийг ашиглаж байгаа бол нэг га-д хөрвүүлэх коэффициентийг заана уу
ru: Если используется местная единица измерения площади, укажите коэффициент перевода: 1 гектар =

# cca label
source: Specify unit
es: Especifique unidad
fr: Précisez l'unité
km: បញ្ជាក់ឯកតា
lo: ລະບຸໜ່ວຍ
mn: Нэгжийг тодорхойл
ru: Укажите единицу измерения

# cca helptext
source: <strong>Example:</strong> watering point, energy saving stove, stone line
es: <strong>Ejemplo:</strong> punto de agua, estufa ahorradora de energía, hilera de piedra
fr: <strong>Exemple:</strong>point d'eau, poêle à économie d'énergie, ligne de pierre
km: <strong>ឧទាហរណ៍៖</strong> ការស្រោចស្រព, ចង្ក្រានសន្សំថាមពល, Stone line
lo: <strong>ຕົວຢ່າງ:</strong>ຈຸດນ້ຳອອກຮູ, ເຕົາປະຢັດ ພະລັງງານ, ຮົ້ວທີ່ອ້ອມຮອບດ້ວຍກ້ອນຫີນ
mn: <strong>Жишээ нь: </strong>услах цэг, эрчим хүчний хэмнэлттэй зуух, чулуун шугам
ru: Например, водопойный пункт, энергосберегающая печь, каменная стенка

# cca label
source: Specify volume, length, etc. (if relevant)
es: Especifique volumen, longitud, etc. (si fuera relevante)
fr: Spécifiez le volume, la longueur, etc. (si pertinent)
km: បញ្ជាក់ទំហំ ប្រវែង ។ល។ (បើពាក់ព័ន្ធ)
lo: ລະບຸປະລິມານ, ຄວາມຍາວ, ແລະອື່ນໆ (ຖ້າຫາກວ່າກ່ຽວຂ້ອງ)
mn: Эзлэхүүн, урт гэх мэтийг зааж өгнө үү (шаардлагатай бол)
ru: Укажите объем, длину и т.д. (если уместно)

# cca helptext
source: <strong>Example:</strong> stone lines: 250 m, dam: 20’000 m<sup>3</sup>
es: <strong>Ejemplo:</strong> hileras de piedra: 250 m, dique: 20’000 m<sup>3</sup>
fr: <strong>Exemple:</strong>lignes de pierre: 250 m, barrage: 20 000 m<sup>3</sup>
km: <strong>ឧទាហរណ៍៖</strong> stone lines៖ 250 ម៉ែត្រ, ទំនប់៖ 20’000 ម៉ែត្រ<sup>3</sup>
lo: <strong>ຕົວຢ່າງ:</strong>ຮົ້ວທີ່ອ້ອມດ້ວຍກ້ອນຫີນ: ຍາວ 250 ແມັດ, ເຂື່ອນ 20,000 ແມັດ<sup>3</sup>
mn: <strong>Жишээ нь: </strong>чулуун зам: 250м, далан: 20,000м <sup>3</sup>
ru: Например, каменная стенка – 250 м; пруд – 20000 м3

# cca label
source: Specify currency used for cost calculations
es: Especifique la moneda usada para calcular costos
fr: Indiquez la monnaie utilisée pour le calcul des coûts
km: កំណត់រូបិយប័ណ្ណសម្រាប់ថ្លៃដើម
lo: ລະບຸສະກຸນເງິນທີ່ໃຊ້ສໍາລັບການຄິດໄລ່ຄ່າໃຊ້ຈ່າຍ
mn: Зардлын тооцоололд ашигласан валютыг тодорхойлно уу
ru: Укажите денежные единицы, использованные для подсчета затрат

# cca helptext
source: You can use US dollars (USD) or any other national currency. Indicate all costs using the same currency.
es: Puede usar dólares americanos (USD) o cualquier otro tipo de moneda nacional. Indique todos los costos usando la misma moneda.
fr: Vous pouvez utiliser le dollar (USD) ou toute autre monnaie nationale. Indiquez tous les coûts dans la même devise.
km: អ្នកអាចប្រើឯកតាដុល្លា (USD) ឬ រូបិយប័ណ្ណជាតិផ្សេងៗ។ កំណត់ថ្លៃដើមទាំងអស់ជាឯកតាតែមួយ។
lo: ທ່ານສາມາດໃຊ້ ສະກຸນເງິນ ໂດລາ (USD) ຫຼື ສະກຸນເງິນອື່ນໆ. ໂດຍການກຳນົດ ຕົ້ນທຶນທັງໝົດ ທີ່ໃຊ້ສະກຸນເງິນດຽວ ໃຫ້ເປັນເອກກະພາບກັນ.
mn: Та доллар (ам.доллар) эсвэл бусад үндэсний валютыг ашиглаж болно. Ижил валют ашиглан бүх зардлыг харуулна уу
ru: Используйте доллары (США) или любую другую национальную валюту. Все затраты должны быть выражены в одних и тех же денежных единицах.

# cca label
source: other/ national currency (specify)
es: otra / moneda nacional (especifique)
fr: autre/ monnaie nationale (précisez)
km: ផ្សេងៗ/ រូបិយប័ណ្ណជាតិ (បញ្ជាក់)
lo: ສະກຸນເງິນອື່ນໆ / ແຫ່ງຊາດ (ລະບຸ)
mn: Бусад/үндэсний валют (нэмнэ үү)
ru: другая/ национальная валюта (какая именно)
