Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: Examples: Production of seeds and seedlings, seed selection, seed banks, development/ production of improved varieties
es: Ejemplos: producción de semillas y plántulas, selección de semillas, bancos de semillas, desarrollo/ producción de variedades mejoradas
fr: Exemples: production de semences et de plants, sélection de semences, banques de semences, développement/ production de variétés améliorées
km: ឧ. ផលិតកម្មនៃគ្រាប់ពូជ និងសំណាប ការជ្រើសរើសគ្រាប់ពូជ ធនាគារគ្រាប់ពូជ ការអភិវឌ្ឍ / ការធ្វើឱ្យប្រសើរឡើងនូវផលិតកម្មគ្រាប់ពូជ
lo: ຕົວຢ່າງ: ການຜະລິດເມັດພັນ ແລະ ແນວພັນ, ການຄັດເລືອກເມັດພັນ, ການເກັບຮັກສາເມັດພັນ, ການພັດທະນາ ຫຼື ການປັບປຸງແນວພັນ
mn: Жишээ нь: Үр болон суургац үйлдвэрлэх, үр сонгох, шрийн сан, сайжруулсан сорт бий болгох/үйлдвэрлэх
ru: Примеры: Производство семян и рассады, селекция, семенные банки, разведение/ производство улучшенных сортов

# technologies label
source: V1: Tree and shrub cover
es: V1: Cubierta de árboles y arbustos
fr: V1: Couverture d’arbres et d’arbustes
km: V1: ឈើធំៗ និងដើមឈើតូចៗ
lo: V1: ເປັນໄມ້ຢືນຕົ້ນ ແລະ ການປົກຫຸ້ມຂອງໄມ້ພຸ່ມ
mn: V1: Мод ба бут, сөөг
ru: Р1: Древесный и кустарниковый покров

# technologies helptext
source: Examples: agroforestry, windbreaks, afforestation, hedges, live fences
es: Ejemplos: agroforestería, rompevientos, reforestación, cercas, cercas vivas
fr: Exemples: agroforesterie, brise-vent, reboisement, haies, haies vives
km: ឧ. កសិរុក្ខកម្ម របាំងខ្យល់ ការដាំព្រៃឈើឡើងវីញ ដំណាំដាំជារបង របងរស់
lo: ຕົວຢ່າງ: ກະສິກຳ-ປ່າໄມ້ ແບບປະສົມປະສານ, ແລວກັນລົມ, ການປູກປ່າ, ການລ້ວມຮົ້ວ
mn: Жишээ нь: ХАА-н ойжуулалт, салхины хамгаалалт, ойгүй газрыг ойжуулах, хашаалах, амьд хашлага байгуулах
ru: Примеры: агролесоводство, защитные лесополосы, посадка лесных пород (облесение), живые изгороди

# technologies label
source: V2: Grasses and perennial herbaceous plants
es: V2: Pastos y plantas herbáceas perennes
fr: V2: Herbes et plantes herbacées pérennes
km: V2: ស្មៅនិងរុក្ខជាតិៗដែលដុះមានអាយុមិនលើសពី 2ឆ្នាំ
lo: V2: ຫຍ້າ ແລະ ພືດສະໝູນໄພທີ່ເປັນໄມ້ຢືນຕົ້ນ
mn: V2: Өвс ба олон наст өвслөг ургамал
ru: Р2: Злаковые и многолетние травянистые растения

# technologies helptext
source: Examples: grass strips along the contour, vegetation strips along riverbanks
es: Ejemplos: V1: Franjas de pasto a lo largo del contorno, franjas de vegetación a lo largo de riberas.
fr: Exemples: bandes enherbées le long des courbes de niveau, bandes de végétation sur les berges des rivières
km: ឧ. ការដាំស្មៅតាមរង្វង់ភ្នំ សារពើរុក្ខជាតិតាមភ្លឺជុំវិញច្រាំងទន្លេ
lo: ຕົວຢ່າງ: ປູກຫຍ້າຕາມແລວເສັ້ນລະດັບ, ປູກພືດຕາມແຄມຕາຝັ່ງແມ່ນ້ຳ
mn: Жишээ нь: хөвөө, хаяагаар зүлэгжүүлэх, голын дагуу ургамалжуулах
ru: Примеры: засев травами по контуру, полосы растительности вдоль речных берегов

# technologies label
source: V3: Clearing of vegetation
es: V3: Desbroce de vegetación
fr: V3: Défrichement de la végétation
km: V3: ការកាប់ឆ្ការរុក្ខជាតិ
lo: V3: ການຈັດການປູກພືດ
mn: V3: Ургамлан нөмрөгийг хөндөх
ru: Р3: Расчистка растительности

# technologies helptext
source: Examples: fire breaks, reduced fuel for forest fires
es: Ejemplos: cortafuegos, combustible reducido en caso de fuegos forestales
fr: Exemples: coupe-feu, réduction des combustibles pour limiter les feux de forêt
km: ឧ. ការទប់ស្កាត់ភ្លើងកាត់បន្ថយប្រេងឥន្ធនៈក្នុងការបង្កភ្លើងឆេះព្រៃ
lo: ຕົວຢ່າງ: ການປ້ອງກັນໄຟໄໝ້, ຫຼຸດຜ່ອນ ການນໍາໃຊ້ເຊື້ອເພີງ ໃນເວລາຈຸດປ່າ
mn: Жишээ нь: түймрээс сэргийлэх зурвас, ойн түймрээс сэргийлж түлшний модыг бууруулах
ru: Примеры: противопожарные полосы, удаление легко-воспламеняющегося материала

# technologies label
source: V5: Others
es: V5: Otros
fr: V5: Autres
km: V5: ផ្សេងៗ
lo: V5: ອື່ນໆ
mn: V5: Бусад
ru: Р5: Другие

# technologies helptext
source: Examples: Tree nurseries
es: Ejemplos: viveros de árboles
fr: Exemples: pépinières
km: ឧ. ថ្នាលបណ្តុះកូនឈើ
lo: ຕົວຢ່າງ: ສວນກ້າແກ່ນໄມ້
mn: Жишээ нь: мод үржүүлгийн газар
ru: Пример: Питомники древесных культур

# technologies label
source: S1: Terraces
es: S1: Terrazas
fr: S1: Terrasses
km: S1: ការធ្វើដីថ្នាក់ៗតាមជម្រាលភ្នំ
lo: S1: ພັກຄັນໃດ
mn: S1: Террас
ru: И1: Террасирование

# technologies helptext
source: Examples: Bench terraces (slope of terrace bed <6%%); Forward-sloping terraces (slope of terrace bed >6%%
es: Ejemplos: Terrazas de banco (pendiente del lecho de la terraza <6%%); Terrazas inclinadas hacia adelante (inclinación del lecho de terraza >6%%)
fr: Exemples: terrasses en banquette (pente de l'intérieur de la terrasse <6%%); terrasses en pente inclinées vers l'avant (pente de l'intérieur de la terrasse >6%%)
km: ឧ. ផ្ទៃរាបស្មើតាមជម្រាលភ្នំ (ចំណោទផ្ទៃរាបស្មើ<6%%); ផ្ទៃជម្រាល (ចំណោទនៃផ្ទៃរាបស្មើ > 6%%
lo: ຕົວຢ່າງ: ພັກຂັ້ນໃດ (ຄວາມຄ້ອຍຊັນ ໜ້ອຍກວ່າ 6%%); ພັກຂັ້ນໃດ ທີ່ຄ້ອຍຊັນທາງດ້ານໜ້າ (ຄວາມຄ້ອຍຊັນ ຂອງພື້ນພັກຂັ້ນໃດ ຫຼາຍກວ່າ 6%%
mn: Жишээ: Шаталсан террса (террасын тавцангийн налуу <6%%); Урагш хэвийсэн террас (террасын тавцангийн налуу >6%%
ru: Примеры: Ступенчатые террасы (крутизна полотна террасы <6%%); Наклонные террасы (крутизна полотна террасы >6%%)

# technologies label
source: S2: Bunds, banks
es: S2: Taludes, bancos
fr: S2: Diguettes, digues
km: S2: ភ្លឺ ច្រាំង
lo: S2: ຄັນຄຸ, ແຄມຕາຝັ່ງ
mn: S2: Далан, хаалт
ru: И2: Насыпи, валы

# technologies helptext
source: Examples: Earth bunds, stone bunds (along the contour or graded), semi-circular bunds ("demi-lunes"”)
es: Ejemplos: Taludes de tierra, taludes de piedra (a lo largo del contorno o gradado), taludes semicirculares (en media luna)
fr: Exemples: cordons de terre, cordons pierreux (le long des courbes de niveau ou selon des talus en gradin), diguettes semi-circulaires (“demi-lunes”)
km: ឧ. ធ្វើជាភ្លឺពីដី ធ្វើជាភ្លឺពីថ្ម (តាមរង្វង់ភ្នំ ឬថ្នាក់ៗ) ធ្វើភ្លឺពាក់កណ្តាលរង្វង់ ("demi-lunes”)
lo: ຕົວຢ່າງ: ເປັນຄັນຄູ, ຄັນຫີນ (ລຽບຕາມເສັ້ນລະດັບ ຫຼື ຊັ້ນລະດັບ), ລັກສະນະເຄິ່ງວົງກົມ ("ເຄິ່ງໜື່ງ")
mn: Жишээ: шороон далан, чулун далан (шаталсан эсвэл хаялбар дагуулан), хагас дугуй далан ("хагас сар" хэлбэрийн)
ru: Примеры: Земляные валы, насыпи/ стенки из камня (вдоль контура/кромки или под уклоном), полукруглые насыпи («полумесяц»)

# technologies label
source: S3: Graded ditches, channels, waterways
es: S3: Acequias graduadas, canales, vías fluviales
fr: S3: Fossés étagés, canaux, voies d'eau
km: S3: កម្ពស់ភ្លឺ ប្រឡាយ ផ្លូវទឹក
lo: S3: ຮ່ອງ, ຄອງນໍ້າ, ທາງໄຫຼນໍ້າ
mn: S3: Шаталсан суваг, шуувуу, гольдрол
ru: И3: Ступенчатые канавы (арыки), каналы, водотоки

# technologies helptext
source: Examples: Diversion/drainage ditch, waterways to drain and convey water
es: Ejemplos: Zanja de desvío/drenaje, vías fluviales para drenar y llevar agua
fr: Exemples: fossé de dérivation/drainage, voies d'eau pour le drainage et le transport de l'eau
km: ឧទាហរណ៍៖ ការបង្វែរ ឬ ផ្លូវវាងភ្លឺ / ប្រឡាយបង្ហូរទឹក, ផ្លូវទឹកដើម្បីបង្ហូរ និងបញ្ជូនទឹក
lo: ຕົວຢ່າງ: ການປ່ຽນແລວນ້ຳ ຫຼື ຄູລະບາຍນໍ້າ
mn: Жишээ нь: гольдрол салаалах/урсац нэмэгдүүлэх шуудуу, ус татах болон хүргэх суваг
ru: Примеры: водоотводные/дренажные канавы, водотоки для дренирования и переброски воды

# technologies label
source: S4: Level ditches, pits
es: S4: Acequias niveladas, fosas
fr: S4: Fossés isohypses, trous
km: S4: កម្រិតភ្លឺ រណ្តៅ
lo: S4: ລະດັບຮ່ອງ, ຂຸມ
mn: S4: Шаталсан шуудуу, нүх, хэвгий
ru: И4: Выровненные и спланированные канавы, ямы

# technologies helptext
source: Examples: Retention / infiltration ditches, planting holes, micro-catchments
es: Acequias de retención/ infiltración, hoyos de plantación, microcuencas
fr: Exemples: fossés de rétention/d'infiltration, trous de plantation, micro-captages
km: ឧ. ការជីករណ្តៅស្តុកទឹក/ ការហូរចូលតាមភ្លឺ/ ការជីករន្ធ
lo: ຕົວຢ່າງ: ຄັນຄູ ຫຼື ກັນຊືມ, ຂຸດຂຸມປູກໄມ້, ອ່າງເກັບນ້ຳ ຂະໜາດນ້ອຍ
mn: Жишээ нь: Чийг барих/ ус нэвтрүүлэх шуудуу, мод услах хэвгий, бичил ус хураагуур
ru: Примеры: водоудерживающие/ инфильтрационные канавы, посадочные ямы, искусственные микроводосборы

# technologies label
source: S5: Dams, pans, ponds
es: S5: Diques, hondonadas, estanques
fr: S5: Barrages/retenues, micro-bassins, étangs
km: S5: ទំនប់ ថ្លុក ស្រះ
lo: S5: ເຂື່ອນໄຟຟ້າ, ຝາຍເກັບນໍ້າ, ອ່າງ, ໜອງ
mn: S5: Далан, хотгор, цөөрөм
ru: И5: Дамбы, водохранилища, пруды

# technologies helptext
source: Examples: Dams for flood control, dams for irrigation, sand dams
es: Diques para controlar inundaciones, diques para irrigación, diques de arena
fr: Exemples: barrages pour contrôler les inondations, pour l'irrigation, barrages de sable
km: ឧទាហរណ៍៖ ទំនប់សម្រាប់គ្រប់គ្រងទឹកជំនន់, ទំនប់សម្រាប់ស្រោចស្រព, ទំនប់ខ្សាច់
lo: ຕົວຢ່າງ: ການສ້າງເຂື່ອນ ເພື່ອຄວບຄຸມນໍ້າຖ້ວມ, ສ້າງເຂື່ອນໄຟຟ້າ ເພື່ອເຮັດຊົນລະປະທານ
mn: Жишээ: Үерээс сэргийлэх далан, усалгааны далан, элсэн далан
ru: Примеры: Противопаводковые дамбы, ирригационные плотины, заграждения (например, из мешков с песком)

# technologies label
source: S6: Walls, barriers, palisades, fences
es: S6: Muros, barreras, vallas, cercas
fr: S6: Murs, barrières, palissades, clôtures
km: S6: ជញ្ជាំង, របាំង, របងឈើខ្ពស់ៗ
lo: S6: ແລວກັນເຈື່ອນ, ຮົ້ວ
mn: S6: Хашаа, саад, явган хашлага, хашаа
ru: И6: Стенки, барьеры, заборы, изгороди

# technologies helptext
source: Examples: Sand dune stabilization, rotational grazing (using fences), area closure, gully plugs (check dams)
es: Ejemplos: Estabilización de dunas de arena, pastoreo rotativo (usando cercas), veda de zona, diques de contención
fr: Exemples: stabilisation des dunes de sable, pâturage tournant (à l'aide de clôtures), zone fermée/clôturée, protection de ravines (barrages/digues de correction)
km: ឧទាហរណ៍៖ ស្ថេរភាពខ្សាច់ ការចិញ្ចឹមសត្វបង្វិលជុំ (ដោយប្រើរបង) តំបន់ការពារ រន្ធបង្ហូរទឹកតាមប្រលាយតូចៗ (ពិនិត្យទំនប់)
lo: ຕົວຢ່າງ: ຝາຍດິນຊາຍ, ພູເຂົາຊາຍ, ປູກທົ່ງຫຍ້າລ້ຽງສັດ ແບບໝູນວຽນ (ໂດຍລ້ອມຮົ້ວ), ການປິດພື້ນທີ່, ບ່ອນກັ້ນປາກນ້ຳ (ກວດກາເບິ່ງຝາຍ)
mn: Жишээ: Элсэн манхныг тогтворжуулах, бэлчээр сэлгэн ашиглах (хашаалах аргыг ашиглан), хашаалж тусгаарлах, жалгаас хамгаалах (ус тогтоох далан)
ru: Стабилизация песчаных дюн, пастбищеоборот с использованием изгородей, вывод из пользования, внутриовражные затворы (небольшие временные плотины)

# technologies label
source: S7: Water harvesting/ supply/ irrigation equipment
es: S7: Equipo para cosechar agua / provisión de agua/ irrigación
fr: S7: Collecte de l'eau/ approvisionnent en eau/ équipement d'irrigation
km: S7: ការប្រមូលទឹកស្តុកទុក/ផ្គត់ផ្គង់ទឹក/ សម្ភារៈស្រោចស្រព
lo: S7: ອຸປະກອນເກັບຮັກສາ, ສະໜອງນ້ຳ, ຊົນລະປະທານ
mn: S7: Ус хуримтлуулах, усаар хангах, усалгааны төхөөрөмж
ru: И7: Водосборное/ водопроводное/ оборудование для орошения

# technologies helptext
source: Examples: Rooftop water harvesting, water intakes, pipes, tanks, etc.
es: Ejemplos: Cosecha de agua de techos, tomas de agua, conductos, tanques, etc.
fr: Exemples: collecte des eaux de pluie à partir des toits, prises d'eau, conduites, réservoirs, etc.
km: ឧទាហរណ៍៖ ការប្រមូលទឹកពីដំបូល កន្លែងប្រមូលទឹកទុក ទុយោបង្ហូរ ថាំងឬពាង
lo: ຕົວຢ່າງ: ການເກັບຮັກສານນໍ້າ, ການຮັບນໍ້າ, ທໍ່ນໍ້າ, ຖັງເກັບນໍ້າ ແລະ ອື່ນໆ
mn: Жишээ: Дээврийн ус хуримтлуулах, ус цуглуулах, ус дамжуулах хоолой, ус хураах сан г.м.
ru: Примеры: Устройства для сбора атмосферных осадков, водозаборы, трубы, резервуары и т.д.

# technologies label
source: S8: Sanitation/ waste water structures
es: S8: Saneamiento/ estructuras para aguas residuales
fr: S8: Structures d'assainissement/ de gestion des eaux usées
km: S8: អនាម័យ/ទំនប់ទឹកកង្វក់
lo: S8: ໂຄງສ້າງ ດ້ານສຸຂະອານາໄມ ຫຼື ການບໍາບັດສີ່ງເສດເຫຼືອ
mn: S8: Ариутгал/ бохир ус цэвэршүүлэх бүтээц
ru: И8: Санитарные/ водоочистные сооружения

# technologies helptext
source: Examples: Compost toilet, septic tanks, constructed treatment wetlands
es: Ejemplos: Sanitario compostero, tanques sépticos, humedales de tratamiento construidos
fr: Exemples: toilettes à compostage, fosses septiques, marais artificiel de traitement
km: ឧទាហរណ៍៖ បង្គន់ជីកំប៉ុស, អាងផ្ទុកទឹកស្អុយ, សំណង់ការពារដីសើម
lo: ຕົວຢ່່າງ: ເຮັດຫ້ອງນ້ຳ ປະສົມປະສານ, ຖັງບຳບັດນ້ຳເສຍ. ການສ້າງບໍາລຸງຮັກສາ ບໍລິເວນດິນທາມ
mn: Жишээ: ариутгасан компост, септик сан, цэвэршүүлэх барилга байгууламж
ru: Примеры: Биотуалеты, септики, искусственные пруды-отстойники

# technologies label
source: S9: Shelters for plants and animals
es: S9: Refugios para plantas y animales
fr: S9: Abris pour plantes et animaux
km: S9: រោងដំណាំ និងរោងចិញ្ចឹមសត្វ
lo: S9: ແນວບັງພືດ ແລະ ສັດລ້ຽງ
mn: S9: Ургамал ба амьтны саравч хаалт
ru: И9: Укрытия для растений и животных

# technologies helptext
source: Examples: Greenhouses, stables, shelters for plant nurseries
es: Ejemplos: Invernaderos, establos, refugios para viveros de plantas
fr: Exemples: serres, étables/écuries, abris pour les pépinières
km: ឧទាហរណ៍៖ ផ្ទះកញ្ចក់, ក្រោលគោ, រោងសម្រាប់ថ្នាលបណ្តុះកូនឈើ
lo: ຕົວຢ່າງ: ເຮືອນຮົ່ມ, ທີ່ພັກ ຫຼື ສວນກ້າເບັ້ຍໄມ້
mn: Жишээ: Хүлэмж, зүчээ, үржүүлгийн саравч хаалт
ru: Например: Теплицы, стойловые сооружения, укрытия для питомников растений

# technologies label
source: M1: Change of land use type
es: M1: Cambio de tipo de uso de la tierra
fr: M1: Changement du type d’utilisation des terres
km: M1: ការផ្លាស់ប្តូរប្រភេទដីប្រើប្រាស់
lo: M1: ການປ່ຽນແປງ ປະເພດ ການນໍາໃຊ້ທີ່ດິນ
mn: М1: Газар ашиглалтын хэлбэрийг өөрчлөх
ru: У1: Смена типа землепользования

# technologies helptext
source: Examples: area closure/ resting, protection, change from cropland to grazing land, from forest to agroforestry, afforestation.
es: Ejemplos: veda de zona/ descanso, protección, cambio de tierras de cultivo a tierras de pastoreo, de bosque a agroforestería, reforestación
fr: Exemples: zones fermées/ de repos, protection, changement des terres cultivées en pâturages, des forêts en agroforesterie, boisement
km: ឧទាហរណ៍៖ តំបន់ទ្រនាប់/ ការទុកដីមួយរយៈសម្រាប់កកើតជីជាតិ ការការពារ ការផ្លាស់ប្តូរពីដីដាំដំណាំទៅជាដីដែលមានចិញ្ចឹមសត្វ ពីដីព្រៃឈើទៅក្សេត្រសាស្ត្រ តំបន់ដាំដុះព្រៃឈើ។
lo: ຕົວຢ່າງ: ພື້ນທີ່ປິດ / ຢຸດພັກ, ປ້ອງກັນ, ປ່ຽນຈາກພື້ນທີ່ປູກພືດ ມາປູກຫຍ້າລ້ຽງສັດ, ຈາກປ່າໄມ້ ກາຍມາເປັນ ກະສິກໍາ-ປ່າໄມ້ ແບບປະສົມປະສານ, ການປູກປ່າ
mn: Жишээ: хашиж хамгаалах/ өнжөөх, хамгаалалт, тариалангийн газрыг бэлчээрт ашиглах, ойг ХАА-н ойжуулалтын зорилгоор ашиглах, ойгүй газрыг ойжуулах
ru: Например: Вывод из пользования/ отдых (парование), введение природоохранного режима, смена землепользования с пахотных угодий на пастбища, с лесоводства на агролесоводство, облесение.

# technologies label
source: M2: Change of management/ intensity level
es: M2: Cambio de gestión/ nivel de intensidad
fr: M2: Changement du niveau de gestion / d'intensification
km: M2: ការផ្លាស់ប្តូរការគ្រប់គ្រង/ កម្រិតអាំងតង់ស៊ីតេ
lo: M2: ການປ່ຽນແປງ ການຈັດການຄຸ້ມຄອງ / ລະດັບຄວາມໜາແໜ້ນ
mn: М2: Ашиглалтын менежмент/эрчимийг өөрчлөх
ru: У2: Изменение формы/ интенсивности хозяйствования

# technologies helptext
source: Examples: change from grazing to cutting (for stall feeding), farm enterprise selection (degree of mechanization, inputs, commercialization), vegetable production in greenhouses, irrigation, from mono-cropping to rotational cropping, from continuous cropping to managed fallow, from open access to controlled access (grazing land, forests), from herding to fencing, adjusting stocking rates, rotational grazing
es: Ejemplos: Cambio de pastoreo a corte (para alimentar en establos, selección de empresa agrícola (grado de mecanización, insumos, comercialización), producción de vegetales en invernaderos, de monocultivo a cultivo rotativo, de cultivo continuo a descanso manejado, de acceso abierto a acceso controlado (tierras de pastoreo, bosques), de pastoreo a cercado, ajustando las tasas de almacenaje, pastoreo rotativo
fr: Exemples: changement des pâturages vers la coupe/fauchage (pour stabulation), sélection d'entreprises agricoles (degré de mécanisation, intrants, commercialisation), production maraichère en serres, irrigation, changement de la monoculture à la rotation des cultures, de la culture continue à la jachère gérée, d'un accès ouvert à un accès contrôlé (pâturages, forêts), du gardiennage à l'utilisation de clôtures pour l'élevage, ajustement des taux de charge, pâturages tournants
km: ឧទាហរណ៍៖ ការផ្លាស់ប្តូរពីដីវាលស្មៅចិញ្ចឹមសត្វទៅជាការកាត់ទៅឱ្យសត្វ (ខ្នាតតូច), ការជ្រើសរើសសហគ្រាសកសិដ្ឋាន (កម្រិតប្រើប្រាស់គ្រឿងយន្ត, ធាតុចូល, ពាណិជ្ជកម្ម), ផលិតកម្មដំណាំក្នុងផ្ទះកញ្ចក់, ការស្រោចស្រព, ប្តូរពីការដាំដំណាំតែមួយប្រភេទទៅជាដំណាំបង្វិល, ប្តូរពីការដាំដំណាំបន្តបន្ទាប់ទៅជាការប្រើប្រាស់ដីតែម្តងក្នុងមួយរដូវកាល, ប្តូរពីប្រើប្រាស់ជារួមមិនមានកំណត់ទៅជាមានការគ្រប់គ្រងត្រឹមត្រូវ (ដីវាលស្មៅចិញ្ចឹមសត្វ, ព្រៃ), ពីទីវាលទៅមានរបងជុំវិញ កែប្រែកម្រិតនៃការស្តុកទុកការបង្វិលវាលស្មៅសម្រាប់ចិញ្ចឹមសត្វ
lo: ຕົວຢ່າງ: ປ່ຽນແປງ ຈາກທົ່ງຫຍ້າທໍາມະຊາດ ໄປສູ່ການຕັດຫຍ້າ ຂົນໄປໃຫ້ສັດກິນ (ການໃຫ້ອາຫານສັດ ແບບລ້ຽງໃນຄອກ), ການເຮັດຟາມ ແບບເປັນວິສາຫະກິດ (ການນຳໃຊ້ເຄື່ອງກົນຈັກ, ປັດໄຈຂາເຂົ້າ ຂອງການຜະລິດ, ການຜະລິດເປັນສິນຄ້າ), ການປູກຜັກໃນເຮືອນຮົ່ມ, ການນຳໃຊ້ຊົນລະປະທານ, ຈາກການປູກພືດຊະນິດດຽວ ໄປສູ່ການປູກພືດແບບເປັນຮອບໝູນວຽນ; ຈາກການປູກພືດແບບຕໍ່ເນື່ອງ ໄປສູ່ການຈັນສັນປ່າເລົ່າ, ຈາກການນໍາໃຊ້ດິນ ແບບຊະຊາຍ ໄປສູ່ການນໍາໃຊ້ດິນ ແບບມີການຄຸ້ມຄອງ ແລະ ຄວບຄູມ (ທົ່ງຫຍ້າ, ປ່າໄມ້), ຈາກການລ້ຽງສັດ ແບບປ່ອຍເປັນຝູງ ໄປສູ່ການລ້ຽງແບບມີຮົ້ວ, ທົ່ງຫຍ້າ ແບບສະຫຼັບເປັນຮອບວຽນ
mn: Жишээ нь: бэлчээр ашиглалтаас хадлан ашиглалт руу шилжих (суурин маллагаа); фермерийн аж ахуй эрхлэх (механизжуулалтын эрчим, хөрөнгө оруулалт, худалдаа), хүлэмжинд хүнсний ногоо тариалах, усалгаа, нэг үр тариа тариалалтаас сэлгээтэй тариалан руу шилжих, үргэлжлүүлэн тариалахаас уриншилж тариалах, нээлттэй ашиглалтаас хязгаарлалттай ашиглалт руу шилжих (бэлчээр, ой), нүүдлийн бэлчээр ашиглалтаас хашаалсан бэлчээр ашиглалт руу шилжих, бэлчээрийн даацад тохируулан ашиглах, сэлгээн бэлчээх
ru: Примеры: перевод из пастбища в сенокос (например, для стойлового содержания), изменение приемов хозяйстования (степень механизации, уровень вложений, организация сбыта продукции), тепличное хозяйство, орошение; переход от монокультур к севообороту, от непрерывного использования под пашню к периодическому парованию; от неограниченного доступа к к контролируемому (пастбища, леса); от отгонного к загоному выпасу, регулирование темпов воспроизводства скота, ротация пастбищ.

# technologies label
source: M3: Layout according to natural and human environment
es: M3: disposición de acuerdo al entorno natural y humano
fr: M3: Disposition/plan en fonction de l'environnement naturel et humain
km: M3: ប្លង់យោងទៅតាមធម្មជាតិ និងបរិស្ថានធម្មជាតិ
lo: M3: ອີງຕາມສະພາບແວດລ້ອມ ທາງທຳມະຊາດ ແລະ ມະນຸດ
mn: M3: Байгаль ба нийгмийн орчинд тохируулан зохион байгуулах
ru: У3: Размещение с учетом природных и социально-экономических условий

# technologies helptext
source: exclusion of natural waterways and hazardous areas, separation of grazing types, distribution of water points, salt licks, livestock pens, dips (grazing land); increase of landscape diversity, forest aisle
es: exclusión de vías fluviales naturales y áreas peligrosas, separación de tipos de pastoreo, distribución de puntos de agua, salegares, corrales de aves, tierra de pastoreo: incremento de la diversidad del paisaje, veredas forestales
fr: Exemples: exclusion des cours d'eau naturels et des zones dangereuses, séparation des types de pâturages, répartition des points d'eau, des pierres à lécher, enclos à bestiaux, bains (terres de pâturage); augmentation de la diversité des paysages, allées forestières
km: មិនរាប់បញ្ចូលផ្លូវទឹកធម្មជាតិ និងតំបន់មានគ្រោះថ្នាក់ បំបែករបៀបនៃការចិញ្ចឹមសត្វ ការបែងចែកទឹក
lo: ທາງໄຫຼ ຂອງນ້ຳທຳມະຊາດ ແລະ ເຂດພື້ນທີ່ ທີ່ອັນຕະລາຍ. ການແບ່ງປະເພດທົ່ງຫຍ້າ, ການກະຈາຍ ຂອງແຫຼ່ງນ້ຳ, ການກາຍເປັນເກືອ, ຄອກສັດ (ທົ່ງຫຍ້າ), ເພີ່ມຄວາມຫຼາກຫຼາຍທາງພື້ນທີ່
mn: Байгалийн усны гольдрол, аюултай газар нутгийг хязгаарлах, бэлчээрийн төрөл, уст цэгийн хуваарилалт, давс, малын хашаа, хазгай (бэлчээрийн газар) тусгаарлах; ландшафтын олон янз байдал, ойн замыг нэмэгдүүлэх
ru: вывод из основного пользования природных водотоков и эрозионно-опасных участков, разделение по типам выпаса, размещение пунктов водопоя, солевых лизунцов, загонов для скота, понижений в рельефе (на пастбищах); увеличение ландшафтного разнообразия, устройство лесных корридоров

# technologies label
source: M4: Major change in timing of activities
es: M4: Cambios significativos en la programación de las actividades
fr: M4: Changement majeur dans le calendrier des activités
km: M4: ការផ្លាស់ប្តូរចម្បងៗក្នុងការកំណត់ ពេលអនុវត្តសកម្មភាព
lo: M4: ການປ່ຽນແປງ ໄລຍະເວລາ ໃນການຈັດຕັ້ງປະຕິບັດ ກິດຈະກໍາ
mn: M4: Үйл ажиллагааны цаг хугацаанд том өөрчлөлт орно
ru: У4: Существенные изменения в сроках проведения мероприятий

# technologies helptext
source: land preparation, planting, cutting of vegetation
es: preparación de la tierra, siembra, corte de vegetación
fr: Exemples: préparation du sol, plantation, coupe de la végétation
km: ការរៀបចំដី ការដាំ កាត់រុក្ខជាតិ
lo: ການກະກຽມທີ່ດິນ, ການປູກ, ການຕັດພືດ
mn: Хөрс бэлтгэл, тарилт, ургамалжилтыг багасгах
ru: изменение сроков предпахотной обработки, посадки, сенокосов, рубок

# technologies label
source: M6: Waste management (recycling, re-use or reduce)
es: M6: Manejo de desperdicios (reciclado, reutilización o reducción)
fr: M6: Gestion des déchets (recyclage, réutilisation ou réduction)
km: M6: ការគ្រប់គ្រងសំណល់ (កែឆ្នៃទ្បើងវិញ ប្រើប្រាស់ឡើងវិញ ឬបន្ថយការប្រើប្រាស់)
lo: M6: ການຈັດການສິ່ງເສດເຫຼືອ (ຂີ້ເຫຍື້ອ, ນໍາໃຊ້ຄືນໃຫມ່ ຫຼື ຫຼຸດຜ່ອນ)
mn: M6: Хог хаягдлын менежмент (дахин боловсруулах, эргүүлэх ашиглах эсвэл бууруулах)
ru: У6: Управление отходами (переработка, вторичное использование, снижение количества отходов)

# technologies helptext
source: Exapmles: includes both artificial and natural methods for waste management
es: Ejemplos: incluye tanto métodos artificiales y naturales para manejar desperdicios.
fr: Exemples: comprend à la fois des méthodes artificielles et naturelles de gestion des déchets
km: ឧទាហរណ៍៖ រាប់បញ្ចូលទាំងវិធីសាស្រ្តធម្មជាតិ និងសប្បនិមិត្តសម្រាប់ការគ្រប់គ្រងសំណល់
lo: ຕົວຢ່າງ: ລວມທັງ ວີທີການທັງແບບສັງເຄາະຂື້ນມາ ແລະ ເກີດຈາກທໍາມະຊາດ ໃນການຈັດການກັບ ສິ່ງເສດເຫຼືອ
mn: Жишээ: хог хаягдлын менежментийн байгалийн ба хиймэл арга хэмжээнүүд
ru: Примеры: включает как искусственное, так и естественное разложение отходов.

# technologies label
source: M7: Others
es: M7: Otros
fr: M7: Autres
km: M7: ផ្សេងៗ
lo: M7: ອື່ນໆ
mn: M7: Бусад
ru: У7: Другие

# technologies label
source: Wt: loss of topsoil/ surface erosion
es: Wt: pérdida de capa arable/ erosión de la superficie
fr: Wt: perte de la couche superficielle des sols (couche arable)/ érosion de surface
km: Wt: ការបាត់ដីស្រទាប់លើដោយការហូរច្រោះ
lo: Wt: ການສູນເສຍຊັ້ນໜ້າດິນ / ການເຊາະເຈື່ອນຜິວໜ້າດິນ
mn: Wt: Хөрсний гадаргын угаагдал
ru: ВЭп: поверхностная эрозия/смыв верхних почвенных горизонтов

# technologies helptext
source: <strong>Loss of topsoil/ surface erosion:</strong> even removal of top soil, sheet and interrill erosion
es: <strong>pérdida de capa arable/ erosión de la superficie:</strong> eliminación pareja de la capa arable, erosión laminar, de surco
fr: <strong>perte de la couche superficielle des sols (couche arable)/ érosion de surface:</strong>
km: <strong>ការបាត់ដីស្រទាប់លើដោយការហូរច្រោះ៖</strong>ការដកចេញពីដីស្រទាប់លើ និងគ្រប់ស្រទាប់ដី
lo: <strong>ການສູນເສຍຊັ້ນໜ້າດິນ / ການເຊາະເຈື່ອນຜິວໜ້າດິນ:</strong> ເຖິງແມ່ນວ່າ ການຍົກຍ້າຍຊັ້ນໜ້າ ດິນອອກ, ການເຊາະເຈື່ອນ
mn: <strong>Хөрсний гадаргын угаагдал/ элэгдэл: </strong>уснаас үүдэлтэй элэгдлийн үр дүнд үүсэх хөрсний гадаргын алдагдал
ru: Поверхностная эрозия/ смыв верхних почвенных горизонтов вплоть до их исчезновения, плоскостная и бороздковая эрозия

# technologies label
source: Wg: gully erosion/ gullying
es: Wg: erosión en cárcavas
fr: Wg: ravinement/ érosion en ravines
km: Wg: ការកកើតឡើងនូវកំទេចកំទីដីស្រទាប់ក្រោម
lo: Wg: ການເຊາະເຈື່ອນຮ່ອງນ້ຳ / ຫ້ວຍ
mn: Wg: Гуу жалгын элэгдэл
ru: ВЭл: овражная эрозия / оврагообразование

# technologies_2018 label
source: Wg: gully erosion/ gullying
es: Wg: erosión en cárcavas
fr: Wg: érosion par ravinement/ ravinement
lo: Wg:ການເຊາະເຈື່ອນຕາມຫ້ວຍ/ຮ່ອງນ້ຳ
mn: Wg: Гуу жалгын элэгдэл
ru: ВЭл: овражная эрозия / оврагообразование
