Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# unccd label
source: Section 7. Lessons learned
es: Sección 7. Enseñanzas
fr: Section 7. Leçons tirées
km: ផ្នែកទី 7.មេរៀនដែលបានរៀន
lo: ພາກທີ 7. ບົດຮຽນທີ່ຖອດຖອນໄດ້
mn: Хэсэг 7. Сургамж
ru: Раздел 7. Приобретенный практический опыт

# unccd label
source: Section 8. Additional questions of Leg 1
es: Sección 8. Preguntas adicionales del Tramo 1
fr: Section 8. Questions supplémentaires de l'étape 1
km: ផ្នែកទី 8.​សំណួរបន្ថែមទៅលើផ្នែកទី1 Leg 1
lo: ພາກທີ 8: ຄໍາຖາມເພີ່ມຕື່ມ ຂໍ້ທີ 1
mn: Хэсэг 8. Leg 1-ийн нэмэлт асуулт
ru: Глава 8. Дополнительные вопросы Раздела 1

# cca label
source: Name
es: Nombre
fr: Nom
km: ឈ្មោះ
lo: ຊື່
mn: Нэр
ru: Название

# unccd label
source: Title of best practice
es: Título de la buena práctica
fr: Titre des bonnes pratiques
km: ចំណងជើងនៃការអនុវត្តន៍ល្អ
lo: ຫົວຂໍ້ຂອງການປະຕິບັດທີ່ດີທີ່ສຸດ
mn: Шилдэг туршлагын нэршил
ru: Название передовой практики

# watershed label
source: Name of the watershed
es: Nombre de la cuenca
fr: Nom du bassin versant
km: ឈ្មោះទីជម្រាល
lo: ຊື່ອ່າງໂຕ່ງ
mn: Сав газрын нэр
ru: Название речного бассейна

# approaches label
source: Name
es: Nombre
fr: Nom
km: ឈ្មោះ
lo: ຊື່
mn: Нэр
ru: Название

# technologies label
source: Name
es: Nombre
fr: Nom
km: ឈ្មោះ
lo: ຊື່
mn: Нэр
ru: Название

# cca label
source: Country
es: País
fr: Pays
km: ប្រទេស
lo: ປະເທດ
mn: Улс
ru: Страна

# unccd label
source: Country
es: País
fr: Pays
km: ប្រទេស
lo: ປະເທດ
mn: Улс
ru: Страна

# wocat label
source: Country
es: Pais
fr: Pays
km: ប្រទេស
lo: ປະເທດ
mn: Улс
ru: Страна

# watershed label
source: Country
es: País
fr: Pays
km: ប្រទេស
lo: ປະເທດ
mn: Улс
ru: Страна

# approaches label
source: Country
es: País
fr: Pays
km: ប្រទេស
lo: ປະເທດ
mn: Улс
ru: Страна

# technologies label
source: Country
es: País
fr: Pays
km: ប្រទេស
lo: ປະເທດ
mn: Улс
ru: Страна

# cca label
source: Comments
es: Comentarios
fr: Commentaires
km: មតិយោបល់
lo: ຄວາມຄິດເຫັນ
mn: Тайлбар
ru: Комментарии

# unccd label
source: Comments
es: Comentarios
fr: Commentaires
km: មតិយោបល់
lo: ຄວາມຄິດເຫັນ
mn: Тайлбар
ru: Комментарии

# approaches label
source: Comments
es: Comentarios
fr: Commentaires
km: មតិយោបល់
lo: ຄວາມຄິດເຫັນ
mn: Тайлбар
ru: Комментарии

# watershed label
source: Region/ State/ Province
es: Región/ Estado/ Provincia
fr: Région/ Etat/ Province
km: តំបន់/រដ្ឋ/ខេត្ត
lo: ພາກພື້ນ / ລັດ / ແຂວງ
mn: Улс/аймаг/сум
ru: Административная единица (Район/Область)

# approaches label
source: Region/ State/ Province
es: Región/ Estado/ Provincia
fr: Région/ Etat/ Province
km: តំបន់/រដ្ឋ/ខេត្ត
lo: ພາກພື້ນ / ລັດ / ແຂວງ
mn: Улс/аймаг/сум
ru: Административная единица (Район/Область)

# technologies label
source: Region/ State/ Province
es: Región/ Estado/ Provincia
fr: Région/ Etat/ Province
km: តំបន់/រដ្ឋ/ខេត្ត
lo: ພາກພື້ນ / ລັດ / ແຂວງ
mn: Улс/аймаг/сум
ru: Административная единица (Район/Область)

# watershed label
source: Further specification of location (e.g. municipality, town, etc.), if relevant
es: Especifique más el lugar (por ej. municipio, pueblo, etc.) si fuese relevante
fr: Autres spécifications du lieu (par ex., municipalité, ville, etc.), si pertinent
km: បញ្ជាក់បន្ថែមពីលក្ខណៈនៃទីតាំង (ឧ.ក្រុង ទីប្រជុំជន ។ល។) ប្រសិនពាក់ព័ន្ធ
lo: ຂໍ້ມູນເພີ່ມເຕີມຂອງສະຖານທີ່ (ເຊັ່ນ: ເທດສະບານ, ເມືອງ, ແລະອື່ນໆ), ຖ້າຫາກວ່າກ່ຽວຂ້ອງ
mn: Байршлын талаар дэлгэрэнгүй тодорхойлолт (ж.нь хотын захиргаа, хот гэх мэт), хэрэв шаардлагатай бол
ru: Более точная привязка места (например, район/поселок/деревня), если применимо

# watershed label_view
source: Further specification of location
es: Especifique más el lugar
fr: Autres spécifications du lieu
km: បញ្ជាក់បន្ថែមពីលក្ខណៈនៃទីតាំង
lo: ຂໍ້ມູນເພີ່ມເຕີມຂອງສະຖານທີ່
mn: Байршлын дэлгэрэнгүй тодорхойлолт
ru: Более точная привязка места

# approaches label
source: Further specification of location (e.g. municipality, town, etc.), if relevant
es: Especifique más el lugar (por ej. municipio, pueblo, etc.) si fuese relevante
fr: Autres spécifications du lieu (par ex., municipalité, ville, etc.), si pertinent
km: បញ្ជាក់បន្ថែមពីលក្ខណៈនៃទីតាំង (ឧ.ក្រុង ទីប្រជុំជន ។ល។) ប្រសិនពាក់ព័ន្ធ
lo: ຂໍ້ມູນເພີ່ມເຕີມຂອງສະຖານທີ່ (ເຊັ່ນ: ເທດສະບານ, ເມືອງ, ແລະອື່ນໆ), ຖ້າຫາກວ່າກ່ຽວຂ້ອງ
mn: Байршлын талаар дэлгэрэнгүй тодорхойлолт (ж.нь хотын захиргаа, хот гэх мэт), хэрэв шаардлагатай бол
ru: Более точная привязка места (например, район/поселок/деревня), если применимо

# approaches label_view
source: Further specification of location
es: Especifique más el lugar
fr: Autres spécifications du lieu
km: បញ្ជាក់បន្ថែមពីលក្ខណៈនៃទីតាំង
lo: ຂໍ້ມູນເພີ່ມເຕີມຂອງສະຖານທີ່
mn: Байршлын дэлгэрэнгүй тодорхойлолт
ru: Более точная привязка места

# technologies label
source: Further specification of location (e.g. municipality, town, etc.), if relevant
es: Especifique más el lugar (por ej. municipio, pueblo, etc.), si fuese relevante
fr: Autres spécifications du lieu (par ex., municipalité, ville, etc.), si pertinent
km: បញ្ជាក់បន្ថែមពីលក្ខណៈនៃទីតាំង (ឧ.ក្រុង ទីប្រជុំជន ។ល។) ប្រសិនពាក់ព័ន្ធ
lo: ຂໍ້ມູນເພີ່ມເຕີມຂອງສະຖານທີ່ (ເຊັ່ນ: ເທດສະບານ, ເມືອງ, ແລະອື່ນໆ), ຖ້າຫາກວ່າກ່ຽວຂ້ອງ
mn: Байршлын талаар дэлгэрэнгүй тодорхойлолт (ж.нь хотын захиргаа, хот гэх мэт), хэрэв шаардлагатай бол
ru: Более точная привязка места (например, район/поселок/деревня), если применимо

# technologies label_view
source: Further specification of location
es: Especifique más el lugar
fr: Autres spécifications du lieu
km: បញ្ជាក់បន្ថែមពីលក្ខណៈនៃទីតាំង
lo: ຂໍ້ມູນເພີ່ມເຕີມຂອງສະຖານທີ່
mn: Байршлын дэлгэрэнгүй тодорхойлолт
ru: Более точная привязка места

# watershed label
source: Image
es: Imagen
km: រូបភាព
lo: ຮູບພາບ
mn: Зураг
ru: Фото

# approaches label
source: Image
es: Imagen
km: រូបភាព
lo: ຮູບພາບ
mn: Зураг
ru: Фото

# watershed label
source: Caption, explanation of photo
es: Leyenda, explicación de la foto
fr: Légende, explication de la photo
km: ជំណងជើងរូបថត, ការពន្យល់អំពីរូបថត
lo: ຫົວຂໍ້ ຄໍາອະທິບາຍ ຂອງຮູບພາບ
mn: Гэрэл зургийн тайлбар, гарчиг
ru: Подпись, пояснения к фотографии

# watershed helptext
source: Write one sentence.
es: Escriba una oración.
fr: Écrivez une phrase.
km: សូមសរសេរមួយឃ្លា
lo: ຂຽນໜຶ່ງປະໂຫຍກ.
mn: Нэг өгүүлбэр бичих.
ru: Одним предложением

# approaches label
source: Caption, explanation of photo
es: Leyenda
fr: Légende
km: ជំណងជើងរូបថត, ការពន្យល់អំពីរូបថត
lo: ຫົວຂໍ້, ຄໍາອະທິບາຍຂອງຮູບ
mn: Гэрэл зургийн тайлбар, гарчиг
ru: Подпись, пояснения к фотографии

# approaches helptext
source: Write one sentence.
es: Escriba una oración.
fr: Écrivez une phrase.
km: សូមសរសេរមួយឃ្លា
lo: ຂຽນໜຶ່ງປະໂຫຍກ.
mn: Нэг өгүүлбэр бичих.
ru: Одним предложением.

# technologies label
source: Caption, explanation of photo
es: Leyendas
fr: Légende
km: ជំណងជើងរូបថត, ការពន្យល់អំពីរូបថត
lo: ຫົວຂໍ້ ຄໍາອະທິບາຍຂອງຮູບພາບ
mn: Гэрэл зургийн тайлбар, гарчиг
ru: Подпись, пояснения к фотографии

# technologies helptext
source: Write one sentence.
es: Escriba una oración.
fr: Écrivez une phrase.
km: សូមសរសេរមួយឃ្លា
lo: ຂຽນໜຶ່ງປະໂຫຍກ.
mn: Нэг өгүүлбэр бичих.
ru: Одним предложением.

# watershed label
source: Date
es: Fecha
km: កាលបរិច្ឆេទ
lo: ວັນທີ
mn: Огноо
ru: Дата

# approaches label
source: Date
es: Fecha
km: កាលបរិច្ឆេទ
lo: ວັນທີ
mn: Огноо
ru: Дата

# watershed label
source: Name of photographer
es: Nombre del fotógrafo
fr: Nom du photographe
km: ឈ្មោះអ្នកថតរូប
lo: ຊື່ຂອງຜຸ້ຖ່າຍຮູບ
mn: Зурагчны нэр
ru: Автор фотографии

# approaches label
source: Name of photographer
es: Nombre del fotógrafo
fr: Nom du photographe
km: ឈ្មោះអ្នកថតរូប
lo: ໍຊື່ຂອງຜູ້ຖ່າຍຮູບ
mn: Зурагчны нэр
ru: Автор фотографии

# technologies label
source: Name of photographer
es: Nombre del fotógrafo
fr: Nom du photographe
km: ឈ្មោះអ្នកថតរូប
lo: ໍຊື່ຂອງຜຸ້ຖ່າຍຮູບ
mn: Зурагчны нэр
ru: Автор фотографии

# cca label
source: User ID
es: Identificación de usuario
fr: ID utilisateur
km: ID របស់អ្នកប្រើប្រាស់
lo: ລະຫັດຜູ້ຊົມໃຊ້
mn: Хэрэглэгчийн ID
ru: Имя пользователя

# watershed label
source: User ID
es: Identificación de usuario
fr: ID utilisateur
km: ID របស់អ្នកប្រើប្រាស់
lo: ລະຫັດຜູ້ຊົມໃຊ້
mn: Хэрэглэгчийн ID
ru: Имя пользователя

# approaches label
source: User ID
es: Identificación de usuario
fr: ID utilisateur
km: ID របស់អ្នកប្រើប្រាស់
lo: ລະຫັດຜູ້ຊົມໃຊ້
mn: Хэрэглэгчийн ID
ru: Имя пользователя

# technologies label
source: User ID
es: Identificación de usuario
fr: ID utilisateur
km: ID របស់អ្នកប្រើប្រាស់
lo: ລະຫັດຜູ້ຊົມໃຊ້
mn: Хэрэглэгчийн ID
ru: Имя пользователя

# watershed label
source: Location
es: Lugar
fr: Lieu
km: ទីតាំង
lo: ສະຖານທີ່
mn: Байршил
ru: Место

# approaches label
source: Location
es: Lugar
fr: Lieu
km: ទីតាំង
lo: ສະຖານທີ່
mn: Байршил
ru: Место

# technologies label
source: Location
es: Lugar
fr: Lieu
km: ទីតាំង
lo: ສະຖານທີ່
mn: Байршил
ru: Место

# cca label
source: Lastname
es: Apellido
fr: Nom de famille
km: នាមត្រកូល
lo: ນາມ​ສະ​ກຸນ
mn: Овог
ru: Фамилия

# watershed label
source: Lastname / surname
es: Apellido
fr: Nom de famille
km: នាមត្រកូល/គោត្តនាម
lo: ນາມສະກຸນ
mn: Овог/Эцгийн нэр
ru: Фамилия

# approaches label
source: Last name
es: Apellido
fr: Nom de famille
km: នាមត្រកូល
lo: ນາມ​ສະ​ກຸນ
mn: Овог
ru: Фамилия

# technologies label
source: Lastname / surname
es: Apellido
fr: Nom de famille
km: នាមត្រកូល/គោត្តនាម
lo: ນາມສະກຸນ
mn: Овог/Эцгийн нэр
ru: Фамилия

# cca label
source: First name(s)
es: Nombre(s)
fr: Prénom(s)
km: (នាមខ្លួន)
lo: ຊື່ແທ້ ()
mn: Нэр(с)
ru: Имя, отчество

# watershed label
source: First name(s)
es: Nombre(s)
fr: Prénom(s)
km: (នាមខ្លួន)
lo: ຊື່ແທ້ ()
mn: Нэр(с)
ru: Имя, отчество

# approaches label
source: First name(s)
es: Nombre(s)
fr: Prénom(s)
km: (នាមខ្លួន)
lo: ຊື່ແທ້ ()
mn: Нэр(с)
ru: Имя, отчество

# technologies label
source: First name(s)
es: Nombre(s)
fr: Prénom(s)
km: (នាមខ្លួន)
lo: ຊື່ແທ້ ()
mn: Нэр(с)
ru: Имя, отчество

# cca label
source: Gender
es: Género
fr: Sexe
km: ភេទ
lo: ເພດ
mn: Хүйс
ru: Пол

# watershed label
source: Gender
es: Género
fr: Sexe
km: ភេទ
lo: ເພດ
mn: Хүйс
ru: Пол

# approaches label
source: Gender
es: Género
fr: Sexe
km: ភេទ
lo: ເພດ
mn: Хүйс
ru: Пол

# cca label
source: Name of institution
es: Nombre de la institución
fr: Nom de l'institution
km: ឈ្មោះស្ថាប័ន
lo: ຊື່ຂອງຫ້ອງການ / ອົງການຈັດຕັ້ງ
mn: Байгууллагын нэр
ru: Название организации

# watershed label
source: Name of institution
es: Nombre de la institución
fr: Nom de l'institution
km: ឈ្មោះស្ថាប័ន
lo: ຊື່ຂອງຫ້ອງການ / ອົງການຈັດຕັ້ງ
mn: Байгууллагын нэр
ru: Название организации

# approaches label
source: Name of institution
es: Nombre de la institución
fr: Nom de l'institution
km: ឈ្មោះស្ថាប័ន
lo: ຊື່ຂອງຫ້ອງການ / ອົງການຈັດຕັ້ງ
mn: Байгууллагын нэр
ru: Название организации

# technologies label
source: Name of institution
es: Nombre de la institución
fr: Nom de l'institution
km: ឈ្មោះស្ថាប័ន
lo: ຊື່ສະຖາບັນ
mn: Байгууллагын нэр
ru: Название организации

# cca label
source: Phone no. 1
es: Número de teléfono 1
fr: Téléphone no. 1
km: លេខទូរស័ព្ទ 1
lo: ເບີໂທລະສັບ ທີ່1
mn: Утасны дугаар 1
ru: Номер тел. 1

# watershed label
source: Phone no. 1
es: Número de teléfono 1
fr: Téléphone no. 1
km: លេខទូរស័ព្ទ 1
lo: ເບີໂທລະສັບ ທີ່1
mn: Утасны дугаар 1
ru: Номер тел. 1

# approaches label
source: Phone no. 1
es: Número de teléfono 1
fr: Téléphone no. 1
km: លេខទូរស័ព្ទ 1
lo: ເບີໂທລະສັບ ທີ່1
mn: Утасны дугаар 1
ru: Номер тел. 1

# technologies label
source: Phone no. 1
es: Número de teléfono 1
fr: Téléphone no. 1
km: លេខទូរស័ព្ទ 1
lo: ເບີໂທລະສັບ ທີ່1
mn: Утасны дугаар 1
ru: Номер тел. 1

# cca label
source: Phone no. 2 (mobile)
es: Número de teléfono 2 (móvil)
fr: Téléphone no. 2 (portable)
km: លេខទូរស័ព្ទ 2​ (ទូរស័ព្ទដៃ)
lo: ເບີໂທລະສັບ ທີ່2 (ມືຖື)
mn: Утасны дугаар 2 (Гар утас)
ru: Номер тел. 2 (моб.)

# watershed label
source: Phone no. 2 (mobile)
es: Número de teléfono 2 (móvil)
fr: Téléphone no. 2 (portable)
km: លេខទូរស័ព្ទ 2 (ទូរស័ព្ទដៃ)
lo: ເບີໂທລະສັບ ທີ່2 (ມືຖື)
mn: Утасны дугаар 2 (Гар утас)
ru: Номер тел. 2 (моб.)

# approaches label
source: Phone no. 2 (mobile)
es: Número de teléfono 2 (móvil)
fr: Téléphone no. 2 (portable)
km: លេខទូរស័ព្ទ 2 (ទូរស័ព្ទដៃ)
lo: ເບີໂທລະສັບ ທີ່2 (ມືຖື)
mn: Утасны дугаар 2 (Гар утас)
ru: Номер тел. 2 (моб.)

# technologies label
source: Phone no. 2 (mobile)
es: Número de teléfono 2 (móvil)
fr: Téléphone no. 2 (portable)
km: លេខទូរស័ព្ទ 2 (ទូរស័ព្ទដៃ)
lo: ເບີໂທລະສັບ ທີ່2 (ມືຖື)
mn: Утасны дугаар 2 (Гар утас)
ru: Номер тел. 2 (моб.)

# cca label
source: Other (specify)
es: Otro (especifique)
fr: Autre (spécifiez)
km: ផ្សេងៗ (បញ្ចាក់)
lo: ອື່ນໆ (ລະບຸ)
mn: Бусад (тодорхойлно уу)
ru: Другой (какой именно)

# watershed label
source: Other (specify)
es: Otro (especifique)
fr: Autre (spécifiez)
km: ផ្សេងៗ (បញ្ចាក់)
lo: ອື່ນໆ (ລະບຸ)
mn: Бусад (тодорхойлно уу)
ru: Другой (какой именно)

# approaches label
source: Other (specify)
es: Otro (especifique)
fr: Autre (spécifiez)
km: ផ្សេងៗ (បញ្ចាក់)
lo: ອື່ນໆ (ລະບຸ)
mn: Бусад (тодорхойлно уу)
ru: Другой (какой именно)

# technologies label
source: Other (specify)
es: Otro (especifique)
fr: Autre (spécifiez)
km: ផ្សេងៗ (បញ្ចាក់)
lo: ອື່ນໆ (ລະບຸ)
mn: Бусад (тодорхойлно уу)
ru: Другой (какой именно)

# cca label
source: Strengths/ advantages/ opportunities of the technology
es: Fuerzas/ ventajas/ oportunidades de la Tecnología
fr: Points forts/ avantages/ possibilités de la technologie
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាសនៃបច្ចេកទេស
lo: ຈຸດແຂງ / ຂໍ້ດີ / ໂອກາດຂອງເຕັກໂນໂລຢີ
mn: Технологийн давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности технологии

# watershed label
source: Strengths/ advantages/ opportunities in the land user’s / watershed user’s view
es: Fuerzas/ ventajas/ oportunidades desde la perspectiva del usuario de la tierra / cuenca hidrográfica
fr: Points forts/ avantages/ opportunités du point de vue de l’exploitant des terres/ du bassin versant
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាស​ ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី/ ទីជម្រាល
lo: ຈຸດແຂງ /ຂໍ້ດີ / ໂອກາດໃນມຸມມອງຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ / ໃນມຸມມອງຂອງຜູ້ນໍາໃຊ້ນໍ້າ
mn: Газар ашиглагчдын/сав газар ашиглагчдын тодорхойлсон давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности по мнению землепользователей/ пользователей ресурсов речного бассейна

# watershed helptext
source: <p><strong>Land user</strong>: the person/ entity who implements/ maintains the Technology. The term land user may refer to individual small- or large-scale farmers, groups (gender, age, status, interest), cooperatives, industrial companies (e.g. mining), government institutions (e.g. state forest), etc.</p><p><strong>Watershed user</strong>: the person/ entity who implements/ maintains the watershed management activities, including individual small- or large-scale farmers, groups (gender, age, status, interest), cooperatives, industrial companies (e.g. mining), government institutions (e.g. state forest), etc.</p>
es: <p><strong>Usuario de tierras</strong>: la persona/ entidad que implementa/ mantiene la Tecnología/ Tecnologías asociadas con este Enfoque. El término usuario de tierras puede referirse a agricultores individuales de pequeña o gran escala (género, edad, estatus, interés), cooperativas, empresas industriales (por ej. minería), instituciones gubernamentales (por ej. bosques estatales), etc.</p><p><strong>Usuario de cuenca</strong>: la persona/ entidad que implementa/ mantiene las actividades de manejo de cuenca, incluyendo a agricultores individuales de pequeña o gran escala (género, edad, estatus, interés), cooperativas, empresas industriales (por ej. minería), instituciones gubernamentales (por ej. bosques estatales), etc.
fr: <p><strong>Exploitant des terres</strong>: personne ou entité qui met en œuvre ou entretient la Technologie. Le terme d'exploitant des terres peut se référer à des agriculteurs individuels de petites ou grandes exploitations, à des groupes (par sexe, âge, statut, intérêt), des coopératives, des entreprises industrielles (par ex., minières), des institutions gouvernementales (par ex., forêts d'État), etc.</p><p><strong>Exploitant du bassin versant</strong>: personne ou entité qui met en œuvre ou entretient les activités de gestion du bassin versant, incluant les agriculteurs individuels de petites ou grandes exploitations, les groupes (par sexe, âge, statut, intérêt), les coopératives, les entreprises industrielles (par ex., minières), les institutions gouvernementales (par ex., les forêts d'État), etc.</p>
km: <p><strong>អ្នកប្រើប្រាស់ដី</strong>៖ បុគ្គល/អង្គភាពដែលអនុវត្ត/បន្តអនុវត្តបច្ចេកទេស។ ពាក្យថាអ្នកប្រើប្រាស់ដីគឺសំដៅទាំងកសិករខា្នតតូច ឬខ្នាតធំ ជាក្រុម (យែនឌ័រ, អាយុ, ឋានៈ, ចំណូលចិត្ត) ការសហការណ៍ ក្រុមហ៊ុនឧស្សាហ៍កម្ម (រ៉ែ) ស្ថាប័នរដ្ឋ (ព្រៃឈើរដ្ឋ) ។ល។</p><p><strong>អ្នកប្រើប្រាស់ទីជម្រាល</strong>៖ បុគ្គល/អង្គភាពដែលអនុវត្ត/ សកម្មភាពគ្រប់គ្រងទីជម្រាល រួមទាំងកសិករខ្នាតតូច ឬខ្នាតធំ ជាក្រុម (យែនឌ័រ, អាយុ, ឋានៈ, ចំណូលចិត្ត) ការសហការណ៍ ក្រុមហ៊ុនឧស្សាហ៍កម្ម (រ៉ែ) ស្ថាប័នរដ្ឋ (ព្រៃឈើរដ្ឋ) ។ល។</p>
lo: <strong>ຜູ້ນຳໃຊ້ທີ່ດິນ<strong>:ບຸກຄົນ / ນິຕິບຸກຄົນຜູ້ທີ່ປະຕິບັດ / ຮັກສາເຕັກໂນໂລຢີ, ລວມທັງຊາວກະສິກອນ ຂະໜາດນ້ອຍ / ຂະໜາດໃຫຍ່, ກຸ່ມ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ມີຄວາມສົນໃຈ), ສະຫະກອນ, ບໍລິສັດອຸດສາຫະກໍາ (ຕົວຢ່າງ: ຂຸດຄົ້ນບໍ່ແຮ່), ສະຖາບັນ ຂອງລັດຖະບານ (ຕົວຢ່າງ: ປ່າໄມ້ຂອງລັດ) ແລະ ອື່ນໆ.</p><p><strong>ຜູ້ໃຊ້ແຫຼ່ງນໍ້າ </strong>: ບຸກຄົນ/ ນິຕິບຸກຄົນຜູ້ທີ່ປະຕິບັດ/ ຮັກສາກິດຈະກໍາ ການຄຸ້ມຄອງອ່າງໂຕ່ງ, ລວມທັງຊາວກະສິກອນ ຂະໜາດນ້ອຍ-ຂະໜາດໃຫຍ່, ກຸ່ມ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ສິ່ງທີ່ສົນໃຈ), ສະຫະກອນ, ອຸດສາຫະກໍາ ບໍລິສັດ (ຕົວຢ່າງ: ຂຸດຄົ້ນບໍ່ແຮ່), ສະຖາບັນ ຂອງລັດຖະບານ (ຕົວຢ່າງ: ປ່າໄມ້ຂອງລັດ) ແລະອື່ນໆ.</p>
mn: <p><strong>Газар ашиглагч</strong>: Технологи хэрэгжүүлж буй, сайжруулж буй хувь хүн/хуулийн этгээд. Газар ашиглагч дор хувийн өмчийн жижиг/том хэмжээний аж ахуй эрхлэгч, бүлэг (нас, хүйс, нийгэмд эзлэх байр, сонирхол), хоршоолол, аж үйлдвэрийн компани (тухайлбал, уул уурхай), төрийн байгууллага (жишээ нь улсын мэдлийн ой) зэргийг ойлгоно.</p><p><strong>Сав газар ашиглагч</strong>: сав газрын менежментийн үйл ажиллагаа хэрэгжүүлэх/сайжруулах хувь хүн/хуувийн этгээд, тэр дотор хувийн өмчийн жижиг/том хэмжээний аж ахуй эрхлэгч, бүлэг (нас, хүйс, нийгэмд эзлэх байр, сонирхол), хоршоолол, аж үйлдвэрийн компани (тухайлбал, уул уурхай), төрийн байгууллага (жишээ нь улсын мэдлийн ой) зэрэг багтана.
ru: <p><strong>Землепользователь</strong>: физическое/ юридическое лицо, применяющее Технологию. Землепользователями могут выступать отдельные фермерские хозяйства, группы лиц (объединения по гендерному/возрастному признаку, статусу, интересам), кооперативы, промышленные предприятия (например, горнодобывающие), государственные учреждения (например, гослесхозы) и т.д. </p><p><strong>Пользователь ресурсов речного бассейна</strong>: физическое/ юридическое лицо, выполняющее мероприятия по управлению речным бассейном. Пользователями ресурсов речного бассейна могут выступать отдельные фермерские хозяйства, группы лиц (объединения по гендерному/возрастному признаку, статусу, интересам), кооперативы, промышленные предприятия (например, горнодобывающие), государственные учреждения (например, гослесхозы) и т.д.

# approaches label
source: Strengths/ advantages/ opportunities in the land user’s view
es: Fuerzas/ ventajas/ oportunidades desde la perspectiva del usuario de la tierra
fr: Points forts/ avantages/ possibilités du point de vue de l'exploitant des terres
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាស ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី
lo: ຈຸດແຂງ / ຂໍ້ດີ / ໂອກາດໃນການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчдын тодорхойлсон давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности по мнению землепользователей

# approaches helptext
source: <strong>Land user</strong>: the person/ entity who implements/ maintains the Technology, including individual small/large scale farmers, groups (gender, age, status, interest), cooperatives, industrial companies (e.g. mining), government institutions (e.g. state forest), etc.
es: <strong>Usuario de la tierra</strong>: La persona/entidad que implementa/mantiene la/s Tecnología/s. El término usuario de la tierra puede referirse a pequeños o grandes agricultores individuales, grupos (género, edad, estatus, interés), cooperativas, empresas industriales (por ej. minería), instituciones gubernamentales (por ej. bosques estatales), etc.
fr: <strong>Exploitant des terres</strong>: personne ou entité qui met en œuvre ou entretient la(les) Technologie(s). Le terme d'exploitant des terres peut se référer à des agriculteurs individuels de petites ou grandes exploitations, à des groupes (par sexe, âge, statut, intérêt), des coopératives, des entreprises industrielles (par ex., minières), des institutions gouvernementales (par ex., forêts d'Etat), etc.
km: <strong>អ្នកប្រើប្រាស់ដី</strong>៖ បុគ្គល/អង្គភាពដែលអនុវត្ត/បន្តអនុវត្តបច្ចេកទេស រួមទាំងកសិករខា្នតតូច ឬខ្នាតធំ ជាក្រុម (យែនឌ័រ, អាយុ, ឋានៈ, ចំណូលចិត្ត) ការសហការណ៍ ក្រុមហ៊ុនឧស្សាហ៍កម្ម (រ៉ែ) ស្ថាប័នរដ្ឋ (ព្រៃឈើរដ្ឋ) ។ល។
lo: <strong>ຜູ້ນຳໃຊ້ທີ່ດິນ<strong>:ບຸກຄົນ / ນິຕິບຸກຄົນຜູ້ທີ່ປະຕິບັດ / ຮັກສາເຕັກໂນໂລຢີ, ລວມທັງຊາວກະສິກອນຂະໜາດນ້ອຍ / ຂະໜາດໃຫຍ່, ກຸ່ມ (ເພດ, ອາຍຸ, ສະຖານະພາບ, ມີຄວາມສົນໃຈ), ສະຫະກອນ, ບໍລິສັດອຸດສາຫະກໍາ (ຕົວຢ່າງ: ຂຸດຄົ້ນບໍ່ແຮ່), ສະຖາບັນຂອງລັດຖະບານ (ຕົວຢ່າງ: ປ່າໄມ້ຂອງລັດ) ແລະ ອື່ນໆ
mn: <strong>Газар ашиглагч</strong>: Хувийн өмчийн жижиг/том хэмжээний аж ахуй, бүлэг (нас, хүйс, нийгэмд эзлэх байр, сонирхол), хоршоолол, аж үйлдвэрийн компани (тухайлбал, уул уурхай), төрийн байгууллага (жишээ нь улсын мэдлийн ой) зэргийн хүрээнд Технологи хэрэгжүүлж буй, сайжруулж буй хувь хүн/хуулийн этгээд.
ru: <strong>Землепользователь</strong>: физическое/ юридическое лицо, применяющее Технологию. Землепользователями могут выступать отдельные фермерские хозяйства, группы лиц (объединения по гендерному/возрастному признаку, статусу, интересам), кооперативы, промышленные предприятия (например, горнодобывающие), государственные учреждения (например, гослесхозы) и т.д.

# technologies label
source: Strengths/ advantages/ opportunities in the land user’s view
es: Fuerzas/ ventajas/ oportunidades desde la perspectiva del usuario de la tierra
fr: Points forts/ avantages/ possibilités du point de vue de l'exploitant des terres
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាសនៅកន្លែងរបស់អ្នកប្រើប្រាស់ដី
lo: ຈຸດແຂງ / ຂໍ້ດີ / ໂອກາດໃນການນໍາໃຊ້ທີ່ດິນ
mn: Газар ашиглагчдын тодорхойлсон давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности по мнению землепользователей
