Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 helptext
source: <ul><li>Provide photos showing an overview and details of the Technology.</li><li>Provide at least two digital files (JPG, PNG, GIF), i.e. files from a digital camera, or scans from prints, negative films or slide films.</li><li>Maximum file size: 3 MB.</li><li>Photos should be of high quality/ high resolution and not manipulated or distorted.</li><li>An explanation (description) is required for each photo submitted! Photos should match the description given in 2.2 and help illustrate the technical drawing in 4.1.</li><li>Where appropriate, photos should depict the situation before and after or with and without SLM measures.</li><li>Good photos are crucial for understanding and illustrating the main features of the Technology.</li><li>The first photo you upload will be set as title photo in the database and front page photo in the printable summary. The orientation should be landscape.</li><li>The second and third photos uploaded will appear on page 2 on the printable summary. These two photos will be cropped automatically to a square format.</li><li>For ideal display in the summary you can crop the photos (before uploading) as follows: Photo 1 should have a panorama format (height to width 1:2), while photos 2 and 3 should ideally be square (height to width 1:1).</li><li>You can upload further photos for display in the database, but not in the summary.</li></ul><p><strong>Example:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>Overview</strong>: Fanya juu terraces with grass strips on the risers developed into bench terraces (Photo: Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>Detail</strong>: Fanya juu bund in a maize field after harvest: Napier grass on the upper part of the bund, and maize residues in the ditch below. (Photo: H.P. Liniger)</p></div></div>
es: <ul><li>Proporcione fotos mostrando una visión panorámica y detalles de la Tecnología. </li><li>Proporcione al menos dos archivos digitales (JPG, PNG, GIF) por ejemplo, archivos de cámara digital o escaneos de fotos, de negativos/ o diapositivas. </li><li> Tamaño máximo del archivo: 3 MB </li><li>Las fotos deben ser de alta calidad/ alta resolución y no hallarse manipuladas o distorsionadas. </li><li>Se requiere que cada foto presentada venga con una explicación (descripción). Las fotografías deben ajustarse a la descripción proporcionada en 2.2 y ayudar a ilustrar el dibujo técnico en 4.1.</li><li>Donde fuese apropiado, las fotografías deberán representar la situación antes y después o con y sin medidas MST. </li><li>Es crucial tener buenas fotografías para entender e ilustrar los rasgos principales de la Tecnología. </li><li>La primera foto que suba será puesta como foto titular en la base de datos y la foto de primera plana en el resumen imprimible. La orientación debe ser de paisaje. </li><li> La segunda y tercera foto subidas aparecerán en la página 2 del resumen imprimible. Estas dos fotos será recortadas automáticamente a un formato cuadrado. </li><li> Para que se vea mejor en el resumen, puede recortar las fotos (antes de subirlas) de la siguiente manera: La foto 1 debe tener un formato panorámico ( proporción de altura a ancho de 1:2), mientras que las fotos 2 y 3 idealmente deberían ser cuadradas (proporción de altura a ancho de 1:1). </li><li> Puede subir más fotos para mostrarlas en la base de datos, pero no en el sumario. </li></ul></p> Ejemplo <strong></p></div><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong> Visión panorámica </strong>: Terrazas fanya juu con franjas de pasto en las elevaciones transformadas en terrazas de banco. (Photo: Machakos, Kenia)</p><div class="medium-6 columns"><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>Detalle</strong>: Talud Fanya juu en un campo de maíz luego de la cosecha. Hierba de elefante en la parte superior del talud y residuos de maíz en la acequia debajo. (Fotografía: H.P. Liniger)</p></div></div>
fr: <ul><li>Présentez des photos montrant un aperçu et les détails concernant la Technologie. </li><li>Fournissez au moins deux fichiers numériques (JPG, PNG, GIF), p.ex. des fichiers issus d'appareils photo numériques, d'empreintes numérisées, de films négatifs ou de diapositives.</li><li> Taille de fichier maximale: 3 Mo. </li><li>Les photos doivent être de haute qualité et à haute résolution, et non manipulées ou déformées. </li><li>Chaque photo doit être accompagnée d'une explication (description)! Les photos doivent correspondre à la description donnée dans la section 2.2, et illustrer le dessin technique de la section 4.1.</li><li> Le cas échéant, les photos devraient représenter la situation précédant et suivant la mise en œuvre de mesures de GDT, ou avec et sans ces mesures.</li><li> De bonnes photos sont essentielles pour comprendre et illustrer les principales caractéristiques de la Technologie.</li><li> La première photo que vous téléchargez sera affichée comme photo de titre dans la base de données et en première page du résumé imprimable. Définissez l'orientation de la photo en format paysage.</li><li> Les deuxième et troisième photos figureront à la page 2 du résumé imprimable. Ces deux photos seront recadrées en format carré de façon automatique. </li><li>Pour un affichage idéal dans le résumé, recadrez vos photos (avant de les télécharger) comme suit: la Photo 1 doit être sous format panorama (hauteur sur largeur de 1:2), tandis que les photos 2 et 3 devraient être recadrées en format carré dans l'idéal (hauteur sur largeur de 1:1). </li><li>Vous pouvez télécharger plus de photos vers la base de données, mais pas dans le résumé. </li></ul><p><strong>Par exemple:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>Aperçu</strong>: terrasses Fanya juu avec des contremarches stabilisées par des bandes d'herbes, développées progressivement en des terrasses en banquette. (Photo: district de Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong> Détail</strong>: digue d'une terrasse Fanya juu dans un champ de maïs après la récolte, la partie supérieure de la digue étant couverte d'herbe à éléphant, et des résidus de maïs accumulés dans le fossé au=dessous. (Photo: H.P. Liniger)</p></div></div>
km: <ul><li>សូមផ្តល់រូបថតដែលបង្ហាញពីទិដ្ឋភាពរួម និងលំអិតនៃបច្ចេកទេស។</li><li>សូមផ្តល់រូបថតយ៉ាងតិចពីរប្រភេទ (JPG, PNG,​ GIF)​​​ ។ល។​ ជាឯកសាររូបភាពដែលបានមកពីកាម៉េរ៉ាឌីជីថល ឬតាមរយៈស្គែនពីម៉ាស៊ីនព្រីន ពីហ្វីល។</li><li>ទំហំធំបំផុតត្រឹម 3 MB។</li><li>រូបភាពគួរតែមានគុណភាពខ្ពស់ និងមិនត្រូវបានកែពីទ្រង់ទ្រាយដើម។</li><li>ការពន្យល់ (ពិពណ៌នា) គឺស្នើរឱ្យដាក់រូបភាពនីមួយៗ! រូបភាពត្រូវតែផ្សាភ្ជាប់ទៅនឹងការពណ៌នានៅក្នុងចំណុច 2.2 និងជួយបង្ហាញពីគំនូសបច្ចេកទេសនៅក្នុងចំណុច 4.1។</li><li>រូបភាពដែលសមរម្យត្រូវតែបង្ហាញស្ថានភាពមុន និងក្រោយពេល ឬមាន និងមិនទាន់មានវិធានការនៃការគ្រប់គ្រងដីប្រកបដោយចីរភាព។</li><li>រូបភាពដែលល្អ គឺមានសារៈសំខាន់ខ្លាំងណាស់សម្រាប់ការយល់ដឹង និងការបង្ហាញពីលក្ខណៈសំខាន់នៃបច្ចេកទេស។</li><li>រូបភាពដំបូងដែលអ្នកបញ្ចូលនឹងត្រូវដាក់ជាមួយឈ្មោះបច្ចេកទេសក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ និងដាក់នៅទំព័រដំបូងនៃទម្រង់សង្ខេបដែលព្រីនចេញ។ ទម្រង់នៃរូបភាពគួរតែជាទម្រង់ផ្តេក។</li><li>រូបភាពទីពីរ និងទីបីនឹងស្ថិតនៅទំព័រទី 2 នៃទម្រង់សង្ខេប។ រូបទាំងពីរនេះ នឹងត្រូវកាត់ដោយស្វ័យប្រវត្តិទៅជាទ្រង់ទ្រាយការ៉េដែលបានកំណត់។</li><li>អ្នកគួរតែកាត់រូប​ (មុនពេលបញ្ចូល) ដើម្បីបង្ហាញក្នុងទម្រង់សង្ខេប​ដូចនេះ: រូបទី 1 គួរតែជាទិដ្ឋភាពរួម (កម្ពស់ និងទទឹង 1:2)​ ហើយរូបទី 2​ និងទី​ 3 មានទម្រង់ការ៉េ (កម្ពស់ និងទទឹង 1:1) ។ </li><li></ul><p><strong>ឧទាហរណ៍៉:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>ទិដ្ឋភាពរួម </strong>: ការរៀបចំដីជាថ្នាក់ៗនៅជម្រាលភ្នំហ្វេនយ៉ា ជូ Fanyajuu ដែលមានស្មៅជាភ្លឺ (ថតដោយ: Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>ទិដ្ឋភាពលំអិត</strong>: ភ្លឺហ្វេនយ៉ា ជូ នៅក្នុងចំការពោតបន្ទាប់ពីប្រមូលផល៖ ស្មៅនេបផឺ នៅលើភ្លឺ និងកាកសំណល់ដើមពោតនៅជាប់ភ្លឺ។ (ថតដោយ: H.P. Liniger)</p></div></div>
lo: <ul><li>ໃຫ້ສະແດງພາບຖ່າຍໂດຍລວມ ແລະ ໂດຍລະອຽດ ຂອງເຕັກນິກ.</li><li>ສະໜອງຢ່າງໜ້ອຍ ສອງແຟ້ມດິຈິຕໍ (JPG, PNG, GIF), ເຊັ່ນ: ແຟ້ມຈາກກ້ອງດິຈິຕໍ,​ ຫຼື ສະແກນ ຈາກເຄື່ອງພິມ, ຟິມຮູບ ຫຼື ຟີມເລື່ອນ.</li><li>ຂະໜາດແຟ້ມໃຫ່ຍສຸດ: 3MB.</li><li>ຄວນເປັນຮູບທີ່ມີຄຸນນະພາຍສູງ/ຄວາມລະອຽດສູງ ແລະ ບໍ່ຖືກຕົບແຕ່ງ ຫຼື ບິດເບືອນ.</li><li>ແຕ່ລະຮູບທີ່ຖືກສົ່ງ ແມ່ນ ຕ້ອງການ ການອະທິບາຍ (ບັນຍາຍ)! ຮູບພາບຄວນສອດຄ່ອງກັບຄຳບັນຍາຍ ທີ່ໃຫ້ໄວ້ໃນຂໍ້ 2.2 ແລະ ຊ່ວຍຍົກໃຫ້ເຫັນພາບ ການແຕ້ມຮູບເຕັກໂນໂລຢີ ໃນຂໍ້ 4.1.</li><li>ບ່ອນທີ່ເໝາະສົມ, ຄວນສະແດງສະຖານະຂອງຮູບກ່ອນ ແລະ ຫຼັງ ຫຼື ມີ ແລະ ບໍ່ມີມາດຕະການ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ.</li><li>ຮູບຖ່າຍທີ່ດີ ແມ່ນມີຄວາມສຳຄັນ ເພື່ອທຳຄວາມເຂົ້າໃຈ ແລະ ສະແດງໃຫ້ເຫັນລັກສະນະຕົ້ນຕໍ ຂອງເຕັກໂນໂລຢີ</li><li>ພາບທໍາອິດທີ່ທ່ານອັບໂຫລດຈະຖືກຕັ້ງໄວ້ ເປັນຮູບຫົວຂໍ້ໃນຖານຂໍ້ມູນ ແລະ ຫນ້າທຳອິດໃນບົດສະຫຼຸບສັງລວມ ທີ່ສາມາດສັ່ງພິມໄດ້. ການຕັ້ງລວງ ຄວນເປັນລວງນອນ.</li><li>ຮູບພາບທີ່ສອງ ແລະ ທີສາມອັບໂຫຼດແລ້ວຈະປາກົດຢູ່ໃນຫນ້າທີ 2 ໃນບົດສະຫຼຸບທີ່ສາມາດພິມໄດ້. ສອງຮູບພາບເຫຼົ່ານີ້ ຈະຖືກຕັດໂດຍອັດຕະໂນມັດໃຫ້ເປັນຮູບສີ່ຫລ່ຽມ.</li><li>ສໍາລັບການສະແດງຮູບ ທີ່ເຫມາະສົມໃນບົດສະຫຼຸບ ທ່ານສາມາດຕັດພາບ (ກ່ອນທີ່ຈະອັບໂຫລດ) ດັ່ງຕໍ່ໄປນີ້: ຮູບທີ 1 ຄວນມີຮູບແບບ Panorama (ຄວາມສູງກັບຄວາມກວ້າງ 1: 2), ໃນຂະນະທີ່ຮູບພາບທີ 2 ແລະ 3 ຄວນຈະເປັນຮູບຈະຕຸລັດ (ສູງເຖິງຄວາມກວ້າງ 1: 1).</li><li>ທ່ານສາມາດອັບໂຫຼດຮູບພາບຕື່ມອີກ ເພື່ອສະແດງໃນຖານຂໍ້ມູນ, ແຕ່ບໍ່ໄດ້ຢູ່ໃນບົດສະຫຼຸບສັງລວມ.</li></ul><p><strong>ຕົວຢ່າງ</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>ພາບລວມ</strong>: Fanya juu ພື້ນທີ່ການຜະລິດເປັນພັກທີ່ມີແຖບຫຍ້າຄຸມດ້ານເທິງ ຊື່ງພັດທະນາເປັນແປ້ນພັກຂັ້ນໃດ. (ຮູບພາບ: Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>ລາຍລະອຽດ</strong>:Fanya juu ເປັນມັດຢູ່ໃນສວນສາລີຫຼັງການເກັບກ່ຽວ: ຫຍ້າ Napier ຢູ່ສ່ວນເທິງຂອງຄູກັ້ນນ້ຳ ແລະ ສ່ວນທີ່ເຫຼືອຢູ່ລຸ່ມຄູແມ່ນສາລີ. (ຮູບພາບ: H.P. Liniger)</p></div></div>
mn: <ul><li>Технологийн ерөнхий тойм болон нарийвчилсан шинж чанарыг харуулсан фото зураг оруулна уу.</li><li>Дор хаяж хоёр тоон зураг (JPG, PNG, GIF), өөрөөр хэлбэл, дижитал зургийн аппаратаар авсан эсвэл цаасан эх үүсвэр, хальс, слайдаас сканердсан зураг.</li><li>Файлын хамгийн дээд хэмжээ: 3 MB.</li><li>Фото зургууд өндөр чанартай/нягтаршилтай ба ямар нэг хувиргалт ороогүй байх ёстой.</li><li>Оруулсан зураг тус бүрт харгалзах тайлбар (тодорхойлолт) байх шаардлагатай! Фото зургийн агуулга 2.2 хэсэгт оруулсан тодорхойлолтын агуулгад дүйж байх ёстой ба 4.1-д оруулах техник зураглал хийхэд думжлэг болно.</li><li>Боломжтой бол ГТМ арга хэмжээ хэрэгжүлэхээс өмнө ба хойно эсвэл арга хэмжээ хийгээгүй болон хийсэн талбайг жишсэн байвал сайн.</li><li>Технологийн гол зорилго, утга санааг бусдад илэрхийлэхэд сайн авсан зураг маш чухал.</li><li>Таны орулсан эхний зураг нь мэдээллийн сангийн нүүрний зураг болох ба товчлолын толгойд байршина. Зургийн урт тал хөндлөн байршисан байна.</li><li>Энд оруулсан хоёр ба гуравдугаар зураг нь хэвлэгдэх товчлолын 2 дугаар нүүрэнд тавигдана. Эдгээр хоёр зургийг автоматаар дөрвөлжин болгож танахыг анхаарна уу.</li><li>Товчлолд хамгийн тодорхой харагдахуйц байлгах зорилгоор фотог дараах байдлаар танаж (санд оруулахаас өмнө) болно: Фото 1 панаром хэлбэртэй байх шаардлагатай (өндөр ба өргөний харьцаа 1:2), 2 ба 3 дугаар зургууд дөрвөлжин байна (өндөр ба өргөний харьцаа 1:1).</li><li>Та өөр олон зураг оруулж болох ба тэдгээр нь мэдээллийн санд харагдана, харин хэвлэх товчлолд багтахгүй болно.</li></ul><p><strong>Жишээ нь:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong>Тойм</strong>: Fanya juu террас тогтолцоо, босгыг ургамлаар бэхжүүлсэн нь дэвсэг террас хэлбэртэй болсон байдал (Зургийг: Machakos, Kenya)</p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong>Нарийвчилсан</strong>: Fanya juu эрдэнэ шишийн террас ургац хураасны дараа: Napier олон наст террасын дээд эрмэгээр ургаж доод хэсгээр эрдэнэ шишийн үлдэгдэл харагдана. (Зургийг: H.P. Liniger)</p></div></div>
ru: <ul><li>Приложите фотографии, показывающие общую картину и технические детали Технологии.</li><li> Приложите не менее двух цифровых файлов (формата JPG, PNG, GIF), т.е. снимки, сделанные цифровой камерой, либо отсканированные фотографии, негативы или слайды. </li><li> Размер файла не должен превышать 3 МВ. </li><li>Фотографии должны быть хорошего качества/высокого разрешения, не измененные и без искажений. </li><li>Каждый снимок должен быть снабжен пояснениями (описанием)! Фото должны соответствовать описанию, данному в пункте 2.2, и способствовать лучшему пониманию технических рисунков в Разделе 4.1. </li><li>Где уместно, фото должны отображать ситуацию до и после применения Технологии УЗП. </li><li>Качество фотографии очень важно для понимания и иллюстрирования ключевых особенностей Технологии. </li><li>Первая загруженная фотография будет установлена в качестве фотографии заголовка в базе данных и фотографии первой страницы в печатной версии. Ориентация должна быть альбомной. </li><li>Вторая и третья загруженные фотографии появятся на странице 2 в версии для печати. Эти две фотографии будут автоматически обрезаны до квадратного формата. </li><li>Для идеального отображения в резюме фотографии можно отредактировать (перед загрузкой) следующим образом: Фотография 1 должна иметь формат панорамы (высота к ширине 1:2), а фотографии 2 и 3 в идеале должны быть квадратными (высота к ширине 1: 1). </li><li>Вы можете загрузить дополнительные фотографии для отображения в базе данных, но не в резюме. Вы можете загрузить дополнительные фотографии для отображения в базе данных, но не в резюме. </li></ul><p><strong> Пример: </strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/smallmedium_QTKEN05_1.jpg"><p class="form-example-legend"><strong> Общий вид: </strong>Террасы Фаня джу (Fanya juu) с полосными посевами трав для создания ступенчатых террас (Фотографии: Мачакос, Кения). </p></div><div class="medium-6 columns"><img src="/static/assets/img/mediumsmall_QaKEN01_2.jpg"><p class="form-example-legend"><strong> Технические детали </strong>: Насыпь Фаня джу на кукурузном поле после уборки урожая: Слоновая трава в верхней части насыпи и остатки стеблей кукурузы в прилегающей борозде. (Фотографии: Х.П. Линигер, Кения)</p></div></div>

# technologies label
source: Prevention, reduction, or restoration of land degradation
es: Prevención, reducción o restauración de la degradación del suelo
fr: Prévention, réduction de la dégradation ou réhabilitation des terres dégradées
km: ការពារ កាត់បន្ថយ ឬស្តារឡើងវិញនៃការធ្លាក់ចុះគុណភាពដី
lo: ການປ້ອງກັນ, ການຫຼຸດຜ່ອນ, ຫຼືການຟື້ນຟູຂອງການເຊື່ອມໂຊມຂອງດິນ
mn: Газрын доройтлоос урьдчилан сэргийлэх, сааруулах ба нөхөн сэргээх
ru: Предотвращение и снижение деградации земель, или восстановление нарушенных земель

# technologies helptext
source: Tick max. two answers.
es: Marque máx. 2 respuestas
fr: Cochez max. deux réponses.
km: គូសបានច្រើនបំផុត 2 ចម្លើយ
lo: ເລືອກເອົາ 2 ຄໍາຕອບ
mn: хамийн ихдээ 2 хариулт тэмдэглэх.
ru: Отметьте не более двух ответов.

# technologies_2018 label
source: Prevention, reduction, or restoration of land degradation
es: Prevención, reducción o restauración de la degradación del suelo
fr: Prévenir, atténuer ou réhabiliter la dégradation des terres
km: ការពារ កាត់បន្ថយ ឬស្តារឡើងវិញនៃការធ្លាក់ចុះគុណភាពដី
lo: ການປ້ອງກັນ, ການຫຼຸດລົງ, ຫຼື ການຟື້ນຟູທີ່ດິນເຊື່ອມໂຊມ
mn: Газрын доройтлоос сэргийлэх, бууруулах эсвэл нөхөн сэргээх
ru: Предотвращение, сокращение деградации земель или восстановление земель

# technologies_2018 helptext
source: Tick max. two answers. If you tick «not applicable», please tick no other answer.
es: Marque máx. dos respuestas. Si marca «no aplicable», por favor no marque otra respuesta.
fr: Cochez deux réponses au maximum. Si vous cochez 'sans objet', prière de ne cocher aucune autre réponse.
km: គូសចម្លើយច្រើនបំផុត 2 ចម្លើយ។ ប្រសិនបើអ្នកគូសថា «មិនទាក់ទង» សូមគូសថាគ្មានចម្លើយផ្សេងទេ។
lo: ເລືອກໄດ້ ຫຼາຍສຸດ ສອງຄໍາຕອບ. ຖ້າທ່ານຫມາຍ "ບໍ່ສາມາດນໍາໃຊ້ໄດ້", ກະລຸນາບໍ່ເລືອກຄໍາຕອບອື່ນ.
mn: Хамгийн ихдээ 2 хариулт тэмдэглэ. Хэрэв "боломжгүй" сонгосон бол өөр бусад хариултыг бүү тэмдэглэ.
ru: Отметьте не более 2-х ответов. Если вы отмечаете "не применимо", пожалуйста, не отмечайте другие варианты

# technologies label
source: Socio-economic impacts
es: Impactos socioeconómicos
fr: Impacts socio-économiques
km: ផលប៉ះពាល់លើសេដ្ឋកិច្ចសង្គម
lo: ຜົນກະທົບທາງເສດຖະກິດສັງຄົມ
mn: Нийгэм-эдийн засгийн үр нөлөө
ru: Социально-экономическое воздействие

# technologies label
source: Production
es: Producción
km: ផលិតផល
lo: ການຜະລິດ
mn: Үйлдвэрлэл
ru: Продуктивность

# technologies label
source: Income and costs
es: Ingreso y costos
fr: Revenus et coûts
km: ចំណូល និងថ្លៃដើម
lo: ລາຍໄດ້ ແລະ ຄ່າໃຊ້ຈ່າຍ
mn: Орлого, зарлага
ru: Доходы и затраты

# technologies label
source: Socio-cultural impacts
es: Impactos socioculturales
fr: Impacts socioculturels
km: ផលប៉ះពាល់ទៅលើវប្បធម៌សង្គម
lo: ຜົນກະທົບດ້ານວັດທະນາທໍາສັງຄົມ
mn: Нийгэм-соёлын үр нөлөө
ru: Социальное и культурное воздействие

# technologies label
source: Ecological impacts
es: Impactos ecológicos
fr: Impacts écologiques
km: ផលប៉ះពាល់ទៅលើអេកូឡូស៊ី
lo: ຜົນກະທົບຕໍ່ລະບົບນິເວດ
mn: Экологийн үр нөлөө
ru: Экологическое воздействие

# technologies label
source: Water cycle/ runoff
es: Ciclo de agua/ escurrimiento de sedimento
fr: Cycle de l'eau/ ruissellement
km: វដ្តទឹក/លំហូរ
lo: ວົງຈອນນໍ້າ / ນໍ້າ
mn: Усны эргэлт/ илүүдэл
ru: Водный цикл/ поверхностный сток

# technologies label
source: Soil
es: Suelo
fr: Sols
km: ដី
lo: ດິນ
mn: Хөрс
ru: Почвы

# technologies label
source: Biodiversity: vegetation, animals
es: Biodiversidad: vegetación, animales
fr: Biodiversité: végétale, animale
km: ជីវចម្រុះ៖ ដំណាំ, សត្វ
lo: ຊີວະນານາພັນ: ສັດ, ພືດ
mn: Биологийн: ургамал, амьтан
ru: Биоразнообразие: растительность, животный мир

# technologies label
source: Other ecological impacts
es: Otros impactos ecológicos
fr: Autres impacts écologiques
km: ផលប៉ះពាល់ទៅលើអេកូឡូស៊ីផ្សេងៗ
lo: ຜົນກະທົບຕໍ່ລະບົບນິເວດອື່ນໆ
mn: Бусад экологийн үр нөлөө
ru: Другие экологические последствия

# technologies label
source: Off-site impacts the Technology has shown
es: Impactos fuera del sitio demostrados por la Tecnología
fr: Impacts hors site que la Technologie a montrés
km: ផលប៉ះពាល់ក្រៅបរិវេណអនុវត្តបច្ចេកទេសដែលកើតមាន
lo: ຜົນກະທົບທາງອ້ອມ ຈາກການນໍາໃຊ້ເຕັກໂນໂລຢີ
mn: Технологийн талбайн гадна үзүүлсэн үр нөлөө
ru: Влияние Технологии за пределами территории ее применения

# technologies label
source: Contact details of resource persons and institutions involved in the assessment and documentation of the Technology
es: Detalles de contacto de las personas de referencia e instituciones involucradas en la evaluación y la documentación de la Tecnología
fr: Coordonnées des personnes-ressources et des institutions impliquées dans l'évaluation et la documentation de la Technologie
km: ព័ត៌មានលម្អិតពីបុគ្គលសំខាន់ៗ និងស្ថាប័នដែលចូលរួមក្នុងការវាយតម្លៃ និងចងក្រងឯកសារនៃបច្ចេកទេស
lo: ຂໍ້ມູນ ການຕິດຕໍ່ພົວພັນ ຂອງບຸກຄົນທີ່ສໍາຄັນ ແລະ ສະຖາບັນ ທີ່ມີສ່ວນຮ່ວມ ໃນການປະເມີນເອກກະສານ ເຕັກໂນໂລຢີ
mn: Технологийг үнэлэх, баримтжуулах ажилд хамаарах мэдээлэл өгсөн хүмүүс, байгууллагуудын холбоо барих мэдээлэл
ru: Контактные данные специалистов и организаций, участвующих в описании и оценке Технологии

# technologies label
source: Date of implementation
es: Fecha de la implementación
fr: Date de mise en œuvre de la Technologie
km: កាលបរិច្ឆេទនៃការអនុវត្ត
lo: ວັນທີໃນການຈັດຕັ້ງປະຕິບັດ
mn: Хэрэгжих огноо
ru: Сколько лет применяется данная Технология

# technologies label
source: Introduction of the Technology
es: Introducción de la Tecnología
fr: Introduction de la Technologie
km: ការណែនាំពីបច្ចេកទេស
lo: ການນໍາສະເໜີ ເຕັກໂນໂລຢີ
mn: Технологийн танилцуулга
ru: Внедрение Технологии
