Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Type of measure</strong>: refer to 3.6
es: <strong>Tipo de medida</strong>: refiérase a 3.6
fr: <strong>Type de mesures</strong>: se référez à la section 3.6
km: <strong>ប្រភេទនៃវិធានការ</strong>៖ យោងតាមចំណុច 3.6
lo: <strong> ປະເພດ ມາດຕະການ </strong>: ເບິ່ງຂໍ້ມູນ ເພີ່ມຕື່ມ ໃນຂໍ້ 3.6
mn: <strong>Арга хэмжээний төрөл </strong>: асуулт 3.6 үзнэ үү
ru: Тип мероприятия: см. пункт 3.6

# technologies label
source: Timing
es: Momento
fr: Calendrier
km: ពេលវេលា
lo: ໄລຍະເວລາ
mn: Хугацаа
ru: Сроки

# technologies helptext
source: <p><strong>Timing</strong>: Time during which activity is carried out, e.g. month or season, or "after harvest of crops", "before onset of rains", etc.</p>
es: <p><strong>Momento</strong>: Tiempo durante el cual se realiza la actividad. Por ej. mes o estación o “luego de cosechar los cultivos”, “antes del inicio de las lluvias”, etc.</p>
fr: <p><strong>Calendrier</strong>: période à laquelle l’activité est menée, par ex., le mois ou la saison, ou "après la récolte des cultures", "avant la première saison des pluie", etc. </p>
km: <p><strong>ពេលវេលា</strong>៖ រយៈពេលអនុវត្តន៍ ឧ. ខែ ឬរដូវកាល ឬ "បន្ទាប់ពីប្រមូលផល" "មុនពេលចាប់ផ្តើមរដូវប្រាំង"។ល។</p>
lo: <p><strong> ເວລາ </strong>: ໄລຍະເວລາ ໃນການຈັດຕັ້ງປະຕິບັດ ກິດຈະກໍາ ຕົວຢ່າງ, ເດືອນ ຫຼື ລະດູການ ຫຼື "ຫຼັງການເກັບກ່ຽວ ຜົນຜະລິດ", "ກ່ອນຈະເລີ່ມລະດູຝົນ" ແລະ ອື່ນໆ. </p>
mn: <p><strong>Хугацаа</strong>: Үйл ажиллагаа хэрэгжсэн нийт хугацаа, тухайлбал, сар, улирал, "ургац хураасны дараа", "борооны улирлын өмнө" г.м.</p>
ru: Срок проведения: период проведения мероприятия. Например, месяц или сезон, или «после уборки урожая», «перед наступлением сезона дождей» и т.д.

# technologies_2018 label
source: Timing (season)
es: Momento (estación)
fr: Calendrier des activités (saisonnier)
km: រយៈពេល​ (រដូវកាល)
mn: Хугацаа (улирал)
ru: Время (сессия)

# technologies_2018 helptext
source: <p><strong>Timing</strong>: Time during which activity is carried out, e.g. month or season, or "after harvest of crops", "before onset of rains", etc.</p>
es: <p><strong>Momento</strong>: Momento en el que se realiza la actividad, ej. mes o estación o "luego de la cosecha de cultivos," "antes del inicio de las lluvias", etc.</p>
fr: <p><strong>Calendrier</strong>: période durant laquelle les activités sont menées, p.ex. le mois ou la saison, ou "après la récolte des cultures", "au début de la saison des pluies", etc.</p>
km: <p><strong>រយៈពេល</strong>៖​ រយៈពេលនៃសកម្មភាពដែលអនុវត្ត ឧ. ខែ ឬ រដូវកាលដាំដុះ ឬ “ បន្ទាប់ពីប្រមូលផលដំណាំ ” “​ មុនពេលចាប់ផ្តើមភ្លៀង​ ” ។ល។</p>
mn: <p><strong>Хугацаа</strong>: Үйл ажиллагаа хэрэгжсэн нийт хугацаа, тухайлбал, сар, улирал, "ургац хураасны дараа", "борооны улирлын өмнө" г.м.</p>
ru: <p><strong>Срок проведения </strong>: период проведения мероприятия. Например, месяц или сезон, или «после уборки урожая», «перед наступлением сезона дождей» и т.д.

# technologies label
source: Specify input
es: Especifique insumo
fr: Spécifiez les intrants
km: បញ្ជាក់ពីធាតុចូល
lo: ລະບຸ ປັດໃຈ ນໍາເຂົ້າ ໃນການຜະລີດ
mn: Хөрөнгө оруулалтыг дурьдана уу
ru: Опишите затраты

# technologies label
source: Costs per Unit
es: Costos por unidad
fr: Coûts par unité
km: ថ្លៃដើមក្នុងមួយឯកតា
lo: ຕົ້ນທຶນ ຕໍ່ຫົວໜ່ວຍ
mn: Нэгжийн өртөг
ru: Затраты на единицу

# technologies label
source: %% of costs borne by land users
es: %% de los costos cubiertos por los usuarios de las tierras
fr: %% du coût supporté par les exploitants des terres
km: %% នៃថ្លៃដើមដែលចំណាយដោយអ្នកប្រើប្រាស់ដី
lo: %% ຂອງຕົ້ນທຶນທັງໝົດ ທີ່ຜູ້ນໍາໃຊ້ທີ່ດິນ ໃຊ້ຈ່າຍເອງ
mn: %% газар ашиглачаас гарсан зардал
ru: %% затрат, оплаченных землепользователями

# technologies_2018 label
source: %% of costs borne by land users
es: %% de los costos que recaen sobre los usuarios de tierras
fr: %% des coûts pris en charge par les exploitants des terres
km: %%នៃការចំណាយដោយអ្នកប្រើប្រាស់ដី
lo: %%ຂອງຄ່າໃຊ້ຈ່າຍ ທີ່ເກັີດຈາກບັນດາຜູ້ນຳໃຊ້ທີ່ດິນ
mn: %%газар ашиглачаас гарсан зардал
ru: %% расходов, понесенных землепользователями

# technologies_2018 helptext
source: <p>The percentage of costs that land users contribute. Specify for each input. E.g. If they receive fertilizer for free from a supporting agency, indicate fertilizer = 0%%; if land users provide all labour force, without receiving any reward or subsidies, indicate labour = 100%%.</p><p>For inputs which are fully paid or provided by external entities: always enter 0%%</p>
es: <p>El porcentaje de los costos que es pagado por los usuarios de las tierras. Especifique cada insumo. Ej. Si reciben fertilizante de forma gratuita de una agencia de apoyo, indique fertilizador = 0%%; Si los usuarios de las tierras proporcionan toda la fuerza de trabajo, sin recibir recompensa alguna ni subsidio, indique trabajo = 100%%.</p><p>Para el caso de insumos cuyo costo es pagado en su totalidad por entidades externas: siempre ingrese 0%%</p>
fr: <p>Le pourcentage des coûts engagés par les exploitants des terres. Précisez-le pour chaque entrée. P.ex. Si un organisme d'appui fournit l'engrais à titre gratuit, indiquez engrais = 0%%; si les exploitants des terres assurent toute la main-d'œuvre, sans recevoir de récompense ni des subventions, indiquez main-d'œuvre = 100%%.</p><p> Pour les entrées intégralement rémunérées ou offertes par des organismes externes: saisissez toujours 0%%</p>
km: <p>ភាគរយនៃការចំណាយរបស់អ្នកប្រើប្រាស់ដី ដោយបញ្ជាក់តម្លៃនៃធាតុចូលនីមួយៗ។ ឧ. ប្រសិនបើអ្នកប្រើប្រាស់ដីទទួលបានជីដោយមិនគិតថ្លៃពីក្រុមជំនួយណាមួយ នោះត្រូវបង្ហាញថា ជី = ០​%% ប្រសិនបើអ្នកប្រើប្រាស់ដីប្រើកម្លាំងពលកម្មខ្លួនឯងទាំងស្រុង ដោយមិនមានទទួលបានរង្វាន់ ឬបដិភាគ នោះត្រូវបង្ហាញថា កម្លាំងពលកម្ម = 100%%។</p><p>ធាតុចូលដែលបានចំណាយទាំងស្រុងដោយភាគីខាងក្រៅ ត្រូវបង្ហាញ/ដាក់លេខ 0 %%</p>
lo: <p>ອັດຕາສ່ວນ ເປີເຊັນຂອງຄ່າໃຊ້ຈ່າຍ ທີ່ຜູ້ນຳໃຊ້ທີ່ດິນ ປະກອບສ່ວນ. ລະບຸແຈ່ສິ່ງທີ່ນຳເຂົ້າມາ.​ ຕົວຢ່າງ: ຖ້າຜູ້ນຳໃຂ້ທີ່ດິນໄດ້ຮັບປຸ່ຍຟີ ຈາກໜ່ວຍງານຊ່ວຍເຫຼືອ, ໃຫ້ລະບຸວ່າ ປຸ່ຍ = 0 %%; ຖ້າຫາກ ຜູ້ນຳໃຊ້ທີ່ດິນ ຈັດຫາກຳລັງແຮງງານ ທັງໝົດ, ໂດຍບໍ່ໄດ້ຮັບເງີນທົດແທນ ຫຼື ເງິນອຸດໜຸນໃດໆ, ໃຫ້ລະບຸວ່າ ແຮງງານ = 100 %%.</p><p>ສຳລັບປັດໃຈການຜະລິດທີ່ຈ່າຍເຕັມສ່ວນ ຫຼື ຈັດຫາໂດຍໜ່ວຍງານພາຍນອກ: ແມ່ນໃສ່ 0%%</p>
mn: <p>Нийт зардлын газар ашиглагчаас гаргасан хувь хэмжээ, хувиар. Зардлын нэр төрөл тус бүрт тодорхойлж бичнэ үү. Жишээлбэл, хэрэв газар ашиглагч бордоог дэмжлэг үзүүлж буй байгууллагаас үнэгүй авсан бол 'бордоо = 0'%%; хэрэв газар ашиглагч бүх ажлын хүчийг ямар нэг шагнал, урамшуулал, ттгэмж авалгүй гаргасан бол хөдөлмөр хүч = 100%%. </p><p>Гадны байгууллага, хувь хүнээс хүлээн авсан бүхий л нэмэлт зардлыг: дандаа 0%% гэж оруулна</p>
ru: <p>Доля расходов в процентах , которые несут землепользователи. Укажите для каждой категории вложения. Например, если они получают удобрения бесплатно от поддерживающего учреждения, укажите удобрения = 0%%; если землепользователи предоставляют всю рабочую силу, не получая никакого вознаграждения или субсидий, укажите трудr = 100%%. </p><p>Для вложений, которые полностью оплачены или предоставлены внешними организациями: всегда вводите 0%%</p>

# technologies label
source: Describe the most determinate factors affecting the costs
es: Describa los factores más determinantes que afectan los costos
fr: Décrivez les facteurs les plus importants affectant les coûts
km: ពណ៌នាពីកត្តាប៉ះពាល់ចម្បងៗទៅលើថ្លៃដើម
lo: ໃຫ້ອະທິບາຍ ປັດໃຈ ທີ່ສົ່ງຜົນກະທົບ ຕໍ່ຕົ້ນທຶນ ໃນການຈັດຕັ້ງປະຕິບັດ
mn: Өртөг зардлыг тодорхойлох гол хүчин зүйлсийг дурьдана уу
ru: Опишите наиболее значимые факторы, влияющие на стоимость затрат

# technologies label
source: Average annual rainfall
es: Promedio anual de lluvia
fr: Précipitations moyennes annuelles
km: បរិមាណទឹកភ្លៀងប្រចាំឆ្នាំគិតជាមធ្យម
lo: ປະລິມານ ນໍ້າຝົນ ສະເລ່ຍປະຈໍາປີ
mn: Жилийн дундаж хур тунадас
ru: Среднегодовое количество осадков

# technologies label_filter
source: Annual rainfall
es: Lluvia anual
fr: Précipitations annuelles
km: បរិមាណទឹកភ្លៀងប្រចាំឆ្នាំ
lo: ປະລິມານນໍ້າຝົນປະຈໍາປີ
mn: Жилийн нийлбэр хур тундас
ru: Среднегодовое количество осадков

# technologies label
source: Crop production
es: Producción de cultivo
fr: Production agricole
km: ផលិតកម្មដំណាំ
lo: ຜົນຜະລິດ
mn: Үр тарианы ургац
ru: Продуктивность сельскохозяйственных культур

# technologies label_left
source: decreased
es: disminuyó
fr: en baisse
km: ថយចុះ
lo: ຫຼຸດລົງ
mn: буурсан
ru: снизил.

# technologies label_right
source: increased
es: incrementó
fr: en augmentation
km: កើនឡើង
lo: ເພີ່ມຂຶ້ນ
mn: нэмэгдсэн
ru: увеличил.

# technologies label
source: Quantity before SLM
es: Cantidad antes de MST
fr: Quantité avant la GDT
km: គុណភាពមុន SLM
lo: ປະລິມານ ກ່ອນການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ хэрэгжхээс өмнөх тоо хэмжээ
ru: Количество до применения УЗП

# technologies label
source: Quantity after SLM
es: Cantidad luego de MST
fr: Quantité après la GDT
km: គុណភាពក្រោយ SLM
lo: ປະລີມານ ຫຼັງການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ хэрэгжсэнээс хойшхи тоо хэмжээ
ru: Количество после применения УЗП

# technologies label
source: Comments/ specify
es: Comentarios/ especifique
fr: Commentaires/ spécifiez
km: មតិ​យោបល់/ ការបញ្ជាក់
lo: ຄວາມຄິດເຫັນ / ລະບຸແຈ້ງ
mn: Тайлбар/ тодорхой дурьдах
ru: Комментарий/ пояснения

# technologies label
source: crop quality
es: calidad de cultivo
fr: qualité des cultures
km: គុណភាពដំណាំ
lo: ຄຸນນະພາບຂອງພືດ
mn: үр тарианы чанар
ru: качество урожая

# technologies label
source: fodder production
es: producción de forraje
fr: production fourragère
km: ផលិតកម្មចំណីសត្វ
lo: ການຜະລິດອາຫານສັດ
mn: тэжээл үйлдвэрлэл
ru: производство кормов

# technologies label
source: fodder quality
es: calidad de forraje
fr: qualité des fourrages
km: គុណភាពចំណីសត្វ
lo: ຄຸນນະພາບຂອງອາຫານສັດ
mn: тэжээлийн чанар
ru: качество кормов

# technologies label
source: Indicate the name of the reference meteorological station considered
es: Indique el nombre de la estación metereológica de referencia considerada
fr: Indiquez le nom de la station météorologique de référence considérée
km: បញ្ជាក់ឈ្មោះឯកសារយោងនៃស្ថានីយឧតុនិយម
lo: ໃຫ້ລະບຸ ຊື່ສະຖານີ ອຸຕຸນິຍົມ ເພື່ອເປັນຂໍ້ມູນອ້າງອີງ
mn: Суурь болгон авсан цаг уурын станцын нэр
ru: Укажите название соответствующей метеостанции

# technologies label
source: Agro-climatic zone
es: Zona agroclimática
fr: Zone agro-climatique
km: តំបន់កសិអាកាសធាតុ
lo: ເຂດສະພາບອາກາດກະສິກໍາ
mn: Агро-уур амьсгалын бүс
ru: Агроклиматическая зона

# technologies label
source: animal production
es: producción animal
fr: production animale
km: ផលិតកម្មសត្វ
lo: ຜົນຜະລິດຂອງສັດ
mn: малын бүтээмж
ru: производство продуктов животноводства

# technologies label
source: wood production
es: producción de madera
fr: production de bois
km: ផលិតកម្មឈើ
lo: ຜົນຜະລິດໄມ້
mn: модлогийн бүтээмж
ru: производство древесины

# technologies label
source: forest/ woodland quality
es: calidad de bosques
fr: qualité des forêts/ bois
km: គុណភាពព្រៃឈើ/ដីព្រៃ
lo: ປ່າໄມ້ / ຄຸນນະພາບປ່າໄມ້
mn: ой/модтой газрын чанар
ru: качество леса/ древостоя

# technologies label
source: Specifications/ comments on climate
es: Comentarios y especificaciones sobre el clima
fr: Spécifications/ commentaires sur le climat
km: លក្ខណៈពិសេស/ មតិយោបល់លើអាកាសធាតុ
lo: ຂໍ້ມູນ ສະເພາະ / ຄວາມເຫັນ ກ່ຽວກັບ ສະພາບອາກາດ
mn: Уур амьсгалын тодорхойлолт/ тайлбар
ru: Пояснения/ комментарии по климату

# technologies helptext
source: E.g. local climate classification, information about temperature, etc.
es: Ej. clasificación local del clima, información de la temperatura, etc.
fr: Par ex., classification climatique locale, informations sur la température, etc.
km: ឧ. ចំណាត់ថ្នាក់អាកាសធាតុតំបន់ ពត៌មានសីតុណ្ហភាព ។ល។
lo: ຕົວຢ່າງ: ການຈັດປະເພດ ດິນຟ້າອາກາດ ໃນທ້ອງຖິ່ນ, ຂໍ້ມູນ ກ່ຽວກັບ ອຸນຫະພູມ ແລະ ອື່ນໆ
mn: тухайлбал, орон нутгийн уур амьсгалын ангилал, температурын мэдээлэл г.м.
ru: Например, местное название климата, данные о температурах и т.д.

# technologies_2018 label
source: Specifications/ comments on climate
es: Especificaciones/ comentarios sobre el clima
fr: Spécifications/ commentaires sur le climat
km: លក្ខណៈពិសេស/ មតិយោបល់លើអាកាសធាតុ
lo: ຂໍ້ສະເພາະ / ຄຳເຫັນກ່ຽວກັບດິນຟ້າອາກາດ
mn: Уур амьсгалын тодорхойлолт/ тайлбар
ru: Специальные характеристики / комментарии по климату

# technologies_2018 helptext
source: E.g. mean annual temperature
es: Ej. temperatura anual promedio
fr: P.ex. température annuelle moyenne
km: ឧ.​​ សីតុណ្ហភាពជាមធ្យមប្រចាំឆ្នាំ
lo: ອຸນຫະພູມສະເລ່ຍປະຈຳປີ
mn: жишээ нь, жилийн дундаж температур
ru: Например, средняя годовая температура

# technologies label
source: Slopes on average
es: Pendientes en promedio
fr: Pentes moyennes
km: ជម្រាលជាមធ្យម
lo: ຄ່າສະເລ່ຍ ຄວາມຄ້ອຍຊັນ
mn: Дундаж налуу
ru: Склоны (преобладающие)

# technologies helptext
source: <p>Maximum 2 answers possible.</p><p>Slope gradient conversion table</p><table><thead><tr><th>Slope in degrees</th><th>Slope in percent</th></tr></thead><tbody><tr><th>1°</th><th>2%%</th></tr><tr><th>3°</th><th>5%%</th></tr><tr><th>5°</th><th>8%%</th></tr><tr><th>9°</th><th>16%%</th></tr><tr><th>17°</th><th>30%%</th></tr><tr><th>31°</th><th>60%%</th></tr><tr><th>45°</th><th>100%%</th></tr></tbody></table>
es: <p>2 respuestas posibles como máximo.</p><p>Tabla de conversión para la inclinación de pendiente</p><table><thead><tr><th>Pendiente en grados</th><th>Pendiente en porcentaje</th></tr></thead><tbody><tr><th>1°</th><th>2%%</th></tr><tr><th>3°</th><th>5%%</th></tr><tr><th>5°</th><th>8%%</th></tr><tr><th>9°</th><th>16%%</th></tr><tr><th>17°</th><th>30%%</th></tr><tr><th>31°</th><th>60%%</th></tr><tr><th>45°</th><th>100%%</th></tr></tbody></table>
fr: <p>Maximum 2 réponses possibles.</p><p>Table de conversion du gradient de la pente</p><table><thead><tr><th>Pente en degré</th><th>Pente en pourcentage</th></tr></thead><tbody><tr><th>1°</th><th>2%%</th></tr><tr><th>3°</th><th>5%%</th></tr><tr><th>5°</th><th>8%%</th></tr><tr><th>9°</th><th>16%%</th></tr><tr><th>17°</th><th>30%%</th></tr><tr><th>31°</th><th>60%%</th></tr><tr><th>45°</th><th>100%%</th></tr></tbody></table>
km: <p> គូសបានច្រើនបំផុត 2 ចម្លើយ។</p><p> តារាងការបម្លែងជម្រាល</p><table><thead><tr><th> កម្រិតជម្រាលដឺក្រេ </th><th>កម្រិតជម្រាលភាគរយ</th></tr></thead><tbody><tr><th>1°</th><th>2%%</th></tr><tr><th>3°</th><th>5%%</th></tr><tr><th>5°</th><th>8%%</th></tr><tr><th>9°</th><th>16%%</th></tr><tr><th>17°</th><th>30%%</th></tr><tr><th>31°</th><th>60%%</th></tr><tr><th>45°</th><th>100%%</th></tr></tbody></table>
lo: <p>ສາມາດເລືອກໄດ້ສູງສຸດ 2 ຄໍາຕອບ.</p> <p>ຕາຕະລາງການປ່ຽນແປງຄວາມລາດຊັນ</p> <table><thead><tr><th> ລະດັບຄວາມຊັນ </th> <th> ເປີເຊັນຄວາມຊັນ</th></tr></thead><tbody><tr><th>1°</th><th>2%%</th></tr><tr><th>3°</th><th>5%%</th></tr><tr><th>5°</th><th>8%%</th></tr><tr><th>9°</th><th>16%%</th></tr><tr><th>17°</th><th>30%%</th></tr><tr><th>31°</th><th>60%%</th></tr><tr><th>45°</th><th>100%%</th></tr></tbody></table>
mn: <p>2 хариулт өгөх боломжтой. </p><p> Гадаргын налууг хөрвүүлэх хүснэгт </p><table><thead><tr><th>Налуу градусаар </th><th> Налуу хувиар </th></tr></thead><tbody><tr><th>1°</th><th>2 %%</th></tr><tr><th>3°</th><th>5%%</th></tr><tr><th>5°</th><th>8%%</th></tr><tr><th>9°</th><th>16%%</th></tr><tr><th>17°</th><th>30%%</th></tr><tr><th>31°</th><th>60%%</th></tr><tr><th>45°</th><th>100%%</th></tr></tbody></table>
ru: Не более двух вариантов ответа. Таблица перевода крутизны склонов В градусах  в процентах 1  2%% 3  5%% 5  8%% 9  16%% 17  30%% 31  60%% 45  100%%

# technologies label
source: non-wood forest production
es: producción de productos forestales no madereros
fr: production forestière non ligneuse
km: អនុផលព្រៃឈើ
lo: ປ່າຜະລິດ
mn: ойн дагалт баялаг буюу бүтээгдэхүүн
ru: продуктивность недревесных продуктов леса

# technologies label
source: risk of production failure
es: riesgo de fracaso de producción
fr: risque d'échec de la production
km: ហានិភ័យនៃភាពបរាជ័យរបស់​​ផលិតកម្ម
lo: ຄວາມສ່ຽງ ຕໍ່ຜົນຜະລິດ
mn: үйлдвэрлэл зогсох эрсдэл
ru: риск потери продуктивности

# technologies label_left
source: increased
es: incrementó
fr: en augmentation
km: កើនឡើង
lo: ເພີ່ມຂຶ້ນ
mn: Нэмэгдсэн
ru: увеличил.

# technologies label_right
source: decreased
es: disminuyó
fr: en baisse
km: ថយចុះ
lo: ຫຼຸດລົງ
mn: Буурсан
ru: снизил.

# technologies label
source: product diversity
es: diversidad de producto
fr: diversité des produits
km: ភាពសម្បូរបែបនៃផលិតផល
lo: ຄວາມໜາແໜ້ນ ຂອງຜົນຜະລິດ
mn: олон янз бүтээгдэхүүн
ru: разнообразие продукции

# technologies label
source: production area (new land under cultivation/ use)
es: área de producción (nuevas tierras bajo cultivo/ en uso)
fr: surface de production (nouvelles terres cultivées/ utilisées)
km: ទំហំផ្ទៃដីផលិតកម្ម (ដីថ្មីដែលបានដាំដុះ/ ប្រើប្រាស់)
lo: ເນື້ອທີ່ ການຜະລິດ (ທີ່ດິນໃໝ່ ທີ່ໄດ້ປູກພືດໃສ່ / ນໍາໃຊ້)
mn: бүтээмжит талбай (ашиглалт/тарилт хийгдэх шинэ талбай)
ru: площадь, используемая для производства продукции (земли, добавленные в оборот/ пользование)

# technologies label
source: land management
es: manejo de tierras
fr: gestion des terres
km: ការគ្រប់គ្រងដី
lo: ການຈັດການຄຸ້ມຄອງທີ່ດິນ
mn: газрын менежмент
ru: управление землями

# technologies label_left
source: hindered
es: obstaculizado
fr: entravé
km: រារាំង
lo: ອຸປະສັກ
mn: саад учирсан
ru: усложнилось

# technologies label_right
source: simplified
es: simplificado
fr: simplifié
km: ភាពសាមញ្ញ
lo: ເຮັດໃຫ້ງ່າຍຂຶ້ນ
mn: хялбаршсан
ru: упростилось

# technologies label
source: energy generation (e.g. hydro, bio)
es: generación de energía (ej. hidro, bio)
fr: production d'énergie (par ex., hydro, bio)
km: បង្កើតថាមពល (ឧ. វារីអគ្គិសនី ជីវ)
lo: ການຜະລິດພະລັງງານ (ເຊັ່ນ: ນໍ້າ, ຊີວະພາບ)
mn: эрчим хүч гаргах хэлбэр (усны, био г.м.)
ru: производство электроэнергии (например, гидро-, биотехнологии)

# technologies label
source: drinking water availability
es: disponibilidad de agua potable
fr: disponibilité de l'eau potable
km: ទឹកបរិភោគដែលអាចទាញយកមកប្រើប្រាស់បាន
lo: ມີນໍ້າດື່ມ
mn: ундны усны хүрэлцээ
ru: доступность питьевой воды

# technologies label
source: drinking water quality
es: calidad de agua potable
fr: qualité de l'eau potable
km: គុណភាពទឹកបរិភោគ
lo: ນໍ້າດື່ມ ມີຄຸນນະພາບ
mn: ундны усны чанар
ru: качество питьевой воды

# technologies label
source: water availability for livestock
es: disponibilidad de agua para ganado
fr: disponibilité de l'eau pour l'élevage
km: ទឹកដែលអាចប្រើប្រាស់​បាន​សម្រាប់​ការចិញ្ចឹមសត្វ
lo: ມີນໍ້າ ໃຫ້ສັດລ້ຽງ
mn: мал услах усны хүрэлцээ
ru: доступность воды для скота

# technologies label
source: water quality for livestock
es: calidad de agua para ganado
fr: qualité de l'eau pour l'élevage
km: គុណភាពទឹកសម្រាប់ការចិញ្ចឹមសត្វ
lo: ຄຸນນະພາບ ຂອງນໍ້າ ສໍາລັບລ້ຽງສັດ
mn: мал услах усны чанар
ru: качество воды для скота

# technologies label
source: irrigation water availability
es: disponibilidad de agua para irrigar
fr: disponibilité de l'eau d'irrigation
km: ទឹកប្រើប្រាស់សម្រាប់ស្រោចស្រព
lo: ມີນໍ້າຊົນລະປະທານ
mn: усалгааны усны хүртээмж
ru: доступность оросительных вод

# technologies label
source: irrigation water quality
es: calidad de agua para irrigar
fr: qualité de l'eau d'irrigation
km: គុណភាពទឹកស្រោច​ស្រព
lo: ຄຸນນະພາບ ຂອງນໍ້າຊົນລະປະທານ
mn: усалгааны усны чанар
ru: качество оросительных вод

# technologies label
source: demand for irrigation water
es: demanda de agua para irrigar
fr: demande pour l'eau d'irrigation
km: តម្រូវការទឹកសម្រាប់ស្រោចស្រព
lo: ຄວາມຕ້ອງການ ນໍ້າຊົນລະປະທານ
mn: усалгааны усны хэрэгцээ
ru: потребность в оросительной воде

# technologies label
source: expenses on agricultural inputs
es: gastos en insumos agrícolas
fr: dépenses pour les intrants agricoles
km: ការចំណាយលើធាតុចូលកសិកម្ម
lo: ຄ່າໃຊ້ຈ່າຍ ປັດໄຈນໍາເຂົ້າ ໃນການຜະລິດກະສິກໍາ
mn: ХАА-н хөрөнгө оруулалтын зардал
ru: сельскохозяйственные издержки

# technologies label
source: farm income
es: ingreso agrario
fr: revenus agricoles
km: ចំណូលក្នុងកសិដ្ឋាន
lo: ລາຍຮັບ ຈາກການຜະລີດ
mn: тариалангийн газрын орлого
ru: доходы хозяйства

# technologies label
source: diversity of income sources
es: diversidad de fuentes de ingreso
fr: diversité des sources de revenus
km: ភាពសម្បូរបែបប្រភពប្រាក់​ចំណូល
lo: ຄວາມຫຼາກຫຼາຍ ຂອງແຫຼ່ງລາຍຮັບ
mn: орлогын олон янз эх үүсвэр
ru: разнообразие источников дохода

# technologies label
source: economic disparities
es: disparidades económicas
fr: disparités économiques
km: ភាពខុសគ្នាផ្នែកសេដ្ឋកិច្ច
lo: ຄວາມແຕກຕ່າງ ທາງດ້ານເສດຖະກິດ
mn: эдийн засгийн ялгаа
ru: экономическое неравенство

# technologies label
source: workload
es: carga de trabajo
fr: charge de travail
km: បន្ទុកការងារ
lo: ມີວຽກໜັກ
mn: хөдөлмөр хүчний хэмжээ
ru: объем работ

# technologies label
source: food security/ self-sufficiency
es: seguridad alimentaria/ autosuficiencia
fr: sécurité alimentaire/ autosuffisance
km: សន្តិសុខស្បៀង/ ភាពគ្រប់គ្រាន់ខ្លួនឯង
lo: ການຄໍ້າປະກັນ ສະບຽງອາຫານ / ກຸ້ມຢູ່ກຸ້ມກິນ
mn: хүнсний аюулгүй байдал/ өөрийгөө хангах
ru: продовольственная безопасность/ самообеспечение

# technologies label_left
source: reduced
es: disminuyó
fr: réduit
km: កាត់បន្ថយ
lo: ຫຼຸດຜ່ອນ
mn: буурсан
ru: снизил.

# technologies label_right
source: improved
es: mejoró
fr: amélioré
km: ប្រសើរជាងមុន
lo: ປັບປຸງ
mn: сайжирсан
ru: улучшил.

# technologies label
source: Comments and further specifications on topography
es: Comentarios y especificaciones adicionales sobre topografía
fr: Commentaires et précisions supplémentaires sur la topographie
km: មតិយោបល់ និងបញ្ចាក់បន្ថែមអំពីសណ្ឋានដី
lo: ຄຳເຫັນ ແລະ ຂໍ້ມູນສະເພາະ ເພີ່ມເຕີມ ກ່ຽວກັບ ພູມີປະເທດ
mn: Гадаргын талаархи тайлбар ба бусад тодорхойлолт
ru: Комментарии и дополнительные сведения по условиям рельефа/ топографии

# technologies helptext
source: E.g. exact altitude and slope angles of the evaluated sites
es: Ej. altitud y ángulos de pendiente exactos de los sitios evaluados
fr: Par ex., altitude et angles de la pente exacts des sites évalués
km: ឧ. រយៈកម្ពស់ពិតប្រាកដ និងមុំជម្រាលនៃទីតាំងវាយតម្លៃ
lo: ຕົວຢ່າງ, ມຸມລະດັບຄວາມສູງ ແລະ ຄວາມຄ້ອຍຊັນ ທີ່ແນ່ນອນ ຂອງພື້ນທີ່ ທີ່ໄດ້ປະເມີນ
mn: Жишээ нь үнэлгээнд хамрагдсан талбайн бодит өндөр ба налуугийн өнцөг
ru: например, точная высота над уровнем моря и крутизна склонов на описываемой территории

# technologies label
source: Indicate if the Technology is specifically applied in
es: Indique si la Tecnología se aplica específicamente en
fr: Indiquez si la Technologie est spécifiquement appliquée dans des
km: បញ្ជាក់ថាតើបច្ចេកទេសនេះត្រូវបានអនុវត្តន៍នៅក្នុង
lo: ໃຫ້ລະບຸ ເຕັກໂນໂລຢີ ທີ່ໄດ້ຖືກນຳໃຊ້
mn: Технологи дараах асуудалд хандсан эсэхийг тодорхойл
ru: Укажите, приурочено ли применение Технологии к специфическим условиям

# technologies label
source: Soil depth on average
es: Profundidad promedio del suelo
fr: Profondeur moyenne du sol
km: ជម្រៅដីជាមធ្យម
lo: ຄວາມເລິກ ຂອງດິນສະເລ່ຍ
mn: Хөрсний дундаж зузаан
ru: Средняя мощность почв

# technologies_2018 label
source: Soil depth on average
es: Promedio de la profundidad del suelo
fr: Profondeur moyenne du sol
km: ជម្រៅដីជាមធ្យម
lo: ຄວາມເລຶກຂອງດິນ ໂດຍສະເລ່ຍ
mn: Хөрсний дундаж зузаан
ru: Глубина почвы в среднем

# technologies_2018 helptext
source: <strong>Soil depth</strong>: distance from top to parent material.
es: <strong>Profundidad del suelo</strong>: distancia desde la parte superior hasta el material parental.
fr: Profondeur du sol: distance entre la surface du sol et la roche-mère.
km: <strong>ជម្រៅដី</strong>៖ ប្រវែង/កម្ពស់ពីដីខាងលើទៅដល់សិលាមេ។
lo: <strong>ຄວາມເລິກຂອງດິນ</strong>: ໄລຍະຫ່າງ ຈາກຊັ້ນໜ້າດີນ ເຖີງ ຊັ້ນຫີນ
mn: <strong>Хөрсний зузаан</strong>: эх чулуулгийн үеэс дээшхи зай
ru: <strong>Глубина почвы</strong>: глубина от поверхности до материнской породы

# technologies label
source: health situation
es: situación de salud
fr: situation sanitaire
km: ស្ថានភាពសុខភាព
lo: ສະພາບທາງດ້ານສຸຂະພາບ
mn: эрүүл мэндийн байдал
ru: состояние здоровья

# technologies label_left
source: worsened
es: empeoró
fr: détérioré
km: អាក្រក់ជាងមុន
lo: ຮ້າຍແຮງຂຶ້ນ
mn: муудсан
ru: ухудшил.

# technologies label
source: land use/ water rights
es: derechos de uso de la tierra/ agua
fr: droits d'utilisation des terres/ de l'eau
km: កម្មសិទ្ធដីប្រើប្រាស់/​​ ទឹក
lo: ສິດທິ ໃນການນໍາໃຊ້ທີ່ດິນ ຫຼື ນໍ້າ
mn: газар ашиглалт / усны эрх
ru: права на землю/воду
