Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Modules
es: Módulos
km: ម៉ូឌុល
lo: ເນື້ອໃນ
mn: Модулууд
ru: Модули

source: No modules
es: No se hallaron módulos.
fr: Aucun module trouvé.
km: គ្មានម៉ូឌុល
lo: ​ບໍ່​ມີ​ເນື້ອໃນ
mn: Модулиуд байхгүй байна
ru: Нет модулей

source: Add a new module
es: Agregue Módulo MST
fr: Ajouter un module de GDT
km: បន្ថែមម៉ូឌុលថ្មី
lo: ​ເພີ່ມ​ເນື້ອໃນ​ໃໝ່
mn: Шинэ модуль нэмэх
ru: Добавить новый модуль

source: 1. Select a Technology
es: 1. Elija una Tecnología
fr: 1. Sélectionner une Technologie
km: 1. ជ្រើសរើសបច្ចេកទេសមួយ
lo: 1. ເລືອກ​ເຕັກ​ໂນ​ໂລ​ຢີ
mn: 1. Технологи сонгох
ru: 1. Выбрать Технологию

source: 2. Select a module
es: 2. Elija un módulo
fr: 2. Sélectionner un module
km: 2. ជ្រើសរើសម៉ូឌុលមួយ
lo: 2. ເລືອກ​ເນື້ອໃນ
mn: 2. Модул сонгох
ru: 2. Выбрать модуль

source: Select a module which you would like to add to the Technology.
es: Seleccione un módulo que quiera agregar a la Tecnología
fr: Sélectionner un module que vous souhaitez ajouter à la Technologie.
km: ជ្រើសរើសម៉ូឌុលមួយដើម្បីឱ្យអ្នកអាចបន្ថែមបច្ចេកទេសទៀតបាន។
lo: ເລືອກເນື້ອໃນທີ່ທ່ານຕ້ອງການທີ່ຈະເພີ່ມເຕັກໂນໂລຢີ.
mn: Технологиудад нэмэх модулийг сонгох.
ru: Выбрать модуль, который вы хотите добавить к Технологии

source: 3. Create the module
es: 3. Cree el módulo
fr: 3. Créer le module
km: 3. បង្កើតម៉ូឌុល
lo: ​3. ສ້າງ​ເນື້ອໃນ
mn: 3. Модуль үүсгэх
ru: 3. Создать модуль

source: Create
es: Crear
fr: Créer
km: បង្កើត
lo: ​ສ້າງ
mn: Үүсгэх
ru: Создать

source: <p>Welcome to the help section of the Questionnaire!</p><p>Click "Next" to take a tour explaining the functions on this page.</p>
es: <p>Bienvenido a la sección de ayuda del Cuestionario</p><p>Haga clic en "Siguiente" para hacer un recorrido en el que se explican las funciones de esta página.</p>
fr: <p>Bienvenue dans la section d'aide du questionnaire! </p> Cliquez sur "Suivant" pour avoir des explications sur les fonctionnalités de cette page.</p>
km: <p>ស្វាគមន៍មកកាន់ផ្នែកជំនួយនៃទម្រង់កម្រងបញ្ជីសំណួរនេះ!។​</p><p>សូមចុច ​"បន្ទាប់" ដើម្បីពិនិត្យមើលដោយពន្យល់ពីមុខងារនៅក្នុងទំព័រនេះ។
lo: <p> ຍິນດີຕ້ອນຮັບກັບພາກການຊ່ວຍເຫຼືອຂອງແບບສອບຖາມ! </p> <p> ກົດ "ຕໍ່ໄປ" ຈະມີການອະທິບາຍການເຮັດວຽກໃນໜ້ານີ້. </p>
mn: <p>Асуулгын тусламжийн хэсэгт тавтай морилно уу! </p><p>Энэ хуудасны функцуудыг тайлбарлах аялалд "Дараах" сонголтыг дарна уу.</p>
ru: </p>Добро пожаловать в раздел помощи Анкеты! </p><p> Нажмите "Дальше", чтобы совершить виртуальный тур, объясняющий функции на этой странице.</p>

source: <p>This is the output page where you can see all the data you entered in the form.</p>
es: <p>Esta es la página de resultados donde usted puede ver todos los datos que ingresó en el formulario.</p>
fr: <p> Voici la page de résultats qui vous permet de visualiser toutes les données saisies dans le formulaire.</p>
km: <p> នេះគឺជាទំព័រលទ្ធផលដែលអ្នកអាចមើលនូវរាល់ទិន្នន័យទាំងអស់ដែលអ្នកបានបញ្ចូល។ </p>
lo: <p> ນີ້ຄືໜ້າສົ່ງອອກທີ່ທ່ານສາມາດເບິ່ງຂໍ້ມູນທັງໝົດທ່ານໄດ້ປ້ອນຂໍ້ມູນໃນຮູບແບບ.</p>
mn: <p>Энэ бол таны оруулсан бүх өгөгдлийг харах боломжтой гаралтын хуудас юм.</p>
ru: <p>Это итоговая страничка, отображающая все данные, введенные вами в анкету.<p>

source: <p>Each section is also visible in the output, any data you enter will appear here.</p>
es: <p>Cada sección también se halla visible en los resultados; cualquier dato que ingrese aparecerá aquí.</p>
fr: <p>Chaque section est également visible dans les résultats, toutes les données saisies apparaissent ici.</p>
km: <p> ផ្នែកនីមួយៗ ឬទិន្នន័យដែលអ្នកបានបញ្ចូល គឺអាចមើលឃើញក្នុងលទ្ធផល។</p>
lo: <p> ແຕ່ລະພາກສ່ວນແມ່ນຍັງສັງເກດເຫັນໃນຜົນຜະລິດໄດ້, ຂໍ້ມູນທີ່ທ່ານປ້ອນຈະປາກົດທີ່ນີ້. </p>
mn: <p>Бүлэг тус бүр нь гаралтад бас харагдах болно, таны оруулсан мэдээлэл энд харагдана.</p>
ru: <p>Каждый раздел также будет виден в итоговой странице, любые введенные вами данные будут отображаться здесь.<p>

source: <p>Click on the button to edit a section and enter your data.</p><p>The numbers indicate how many questions are already filled out in this section.</p>
es: <p>Haga clic en el botón para editar una sección e ingresar sus datos.</p><p>Los números indican cuántas preguntas ya fueron respondidas en esta sección.</p>
fr: <P> Cliquer sur le bouton pour éditer une section et saisir vos données. </ P> <p> Le nombre indique à combien de questions vous avez déjà répondu dans cette section. </ P>
km: <p> សូមចុចលើប៊ូតុងនេះ ដើម្បីធ្វើការកែសម្រួលផ្នែកនេះ និងបញ្ចូលទិន្នន័យរបស់អ្នក។</p><p> ចំនួនលេខ គឺត្រូវបានកំណត់ពីចំនួនសំណួរដែលបានបំពេញក្នុងផ្នែកនេះ។</p>
lo: <p> ຄິກທີ່ປຸ່ມເພື່ອແກ້ໄຂພາກສ່ວນຕ່າງໆ ແລະ ປ້ອນຂໍ້ມູນຂອງທ່ານ. </p> <p> ຕົວເລກທີ່ຊີ້ບອກວິທີການຈໍານວນຫຼາຍຄໍາຖາມແມ່ນໃກ້ເຕັມແລ້ວຢູ່ໃນພາກນີ້. </p>
mn: <p>Доор байрлах сонголтыг дарж өгөгдөл оруулах болон хэсгийг засварлана уу. </p><p>Энэ хэсэгт хичнээн асуултыг бөглөсөнийг харуулна.</p>
ru: <p>Нажмите на клавишу для редактирования раздела и введите ваши данные. </p><p>Цифрами отображается количество отвеченных вопросов в данном разделе.<p>

source: No results found.
es: No se hallaron resultados.
fr: Aucun résultat trouvé.
km: ស្វែងរកមិនឃើញ។
lo: ບໍ່ພົບຂໍ້ມູນ.
mn: Үр дүн олдсонгүй.
ru: Результатов не найдено.

source: No description available.
es: No existe descripción disponible
fr: Aucune description disponible.
km: មិនមានការពណ៌នាទេ។
lo: ບໍ່ມີຄໍາອະທິບາຍ
mn: Тодорхойлолт байхгүй.
ru: Описание отсутствует.

source: New edition of the questionnaire is available. Please edit your data to create an updated version.
es: Una edición nueva del cuestionario se halla disponible. Por favor edite sus datos para crear una versión actualizada.
fr: Une nouvelle édition de ce questionnaire est maintenant disponible. Veuillez modifier vos données pour créer une version actualisée.
km: កំណែទម្រង់ថ្មីរបស់បញ្ជីសំណួរ គឺអាចទាញយកមកប្រើប្រាស់បានហើយ។ សូមកែសម្រួលទិន្នន័យរបស់អ្នកដើម្បីបង្កើតទម្រង់ដែលបានធ្វើបច្ចុប្បន្នភាពរួច។
lo: ແບບສອບຖາມ ແບບໃໝ່ ໃຊ້ງານໄດ້ແລ້ວ. ກະລຸນາແກ້ໄຂຂໍ້ມູນຂອງທ່ານ ເພື່ອສ້າງສະບັບປັບປຸງ.
mn: Асуулгын шинэ хувилбар байгаа. Та мэдээллээ шинэчилнэ үү.
ru: Доступна новая редакция Анкеты. Измените свои данные, чтобы создать обновленную версию.

source: This SLM practice is also available in:
es: Esta práctica MST también se halla disponible en:
fr: Cette pratique de GDT est également disponible en:
km: ការអនុវត្ត SLM នេះក៏មាននៅក្នុង៖
lo: ການຈັດຕັ້ງປະຕິບັດ ວຽກງານ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງນີ້ ສາມາດເຂົ້າເບິ່ງໄດ້ໃນ:
mn: ГТМ-ийн энэ туршлагатай дараах эх үүсвэрээс танилцана уу:
ru: Эта практика УЗП также описана в:

source: This case is linked to SLM Approaches
es: Este caso está vinculado a Enfoques MST
fr: Ce dossier est lié aux Approches de GDT
km: ករណីនេះត្រូវបានភ្ជាប់ទៅកាន់វិធីសាស្ត្រផ្សព្វផ្សាយ SLM
lo: ກໍລະນີນີ້ ແມ່ນ ເຊື່ອມໂຍງກັບວິທີການຂອງ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: Энэ туршлага ГТМ арга барилд холбогдоно.
ru: Это исследование сопряжено с Подходами УЗП

source: This case is linked to SLM Technologies
es: Este caso se vincula con Tecnologías MST
fr: Ce dossier est lié aux Technologies de GDT
km: ករណីនេះត្រូវបានភ្ជាប់ទៅកាន់បច្ចេកទេស SLM
lo: ກໍລະນີນີ້ ແມ່ນ ເຊື່ອມໂຍງກັບ ​ເຕັກ​ໂນ​ໂລ​ຢີ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: Энэ туршлага ГТМ технологитой холбогдоно.
ru: Это исследование сопряжено с Технологиями УЗП

source: This case has a CCA module
es: Este caso tiene un módulo CCA
fr: Ce dossier comprend un module de Bilan Commun de Pays (Common Country Assessment, sigle CCA)
km: ករណីនេះ គឺមានម៉ូឌុលការបន្ស៊ាំការប្រែប្រួលអាកាសធាតុ
lo: ກໍລະນີນີ້ ມີໂມດູນ CCA
mn: Энэ туршлага ССА модуль
ru: Это исследование содержит модуль по АИК

source: No modules found.
es: No se hallaron módulos.
fr: Aucun module trouvé.
km: មិនមានលទ្ធផល។
lo: ບໍ່ພົບເນື້ອໃນ.
mn: Модуль олдсонгүй
ru: Модулей не найдено.

source: Unsupported file type
es: Tipo de archivo no soportado
fr: Type de fichier non pris en charge
km: ប្រភេទឯកសារដែលមិនមានការគាំទ្រ
lo: ປະເພດເອກະສານສະໜັບສະໜູນ
mn: Дэмжигдээгүй файлын төрөл
ru: Тип файла не поддерживается

source: File is too big
es: El archivo es demasiado grande
fr: Le fichier est trop gros
km: ឯកសារមានទំហំធំពេក
lo: ເອກະສານແມ່ນຂະໜາດໃຫຍ່ເກີນໄປ
mn: Файл хэт том байна
ru: Файл слишком велик

source: SLM Data
es: Mis Datos MST
fr: Mes données de GDT
km: ទិន្នន័យ SLM របស់ខ្ញុំ
lo: ຂໍ້ມູນ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງຂອງຂ້ອຍ
mn: ГТМ өгөгдөл
ru: Мои данные по УЗП

source: Search Terms
es: Buscar términos
fr: Termes de la recherche
km: ស្រាវជ្រាវរកពាក្យ
lo: ເງື່ອນໄຂການຄົ້ນຫາ
mn: Хайлтын нөхцөл
ru: Условия поиска

source: Unknown
es: No se sabe
fr: Inconnu
km: មិនដឹង
lo: ບໍ່​ຮູ້​ຈັກ
mn: Үл мэдэгдэх
ru: Неизвестно

source: Language
es: Idioma
fr: Langue
km: ភាសា
lo: ​ພາ​ສາ
mn: Хэл
ru: Язык

source: The questionnaire was successfully submitted.
es: El cuestionario fue enviado exitosamente.
fr: Le questionnaire a été soumis avec succès.
km: កម្រងសំណួរបានផ្ញើដោយជោគជ័យ
lo: ແບບ​ສອ​ບ​ຖາມ​ສົ່ງ​ສຳ​ເລັດ.
mn: Санал асуулга амжилттай илгээгдсэн.
ru: Анкета успешно отправлена.

source: The questionnaire was successfully reviewed.
es: El cuestionario fue revisado exitosamente.
fr: Le questionnaire a été examiné avec succès.
km: កម្រងសំណួរបានពិនិត្យមើលឡើងវិញដោយជោគជ័យ
lo: ​ແບບ​ສອ​ບ​ຖາມ​ແມ່ນ​ໄດ້​ຖືກ​ທົບ​ທວນ​ຄືນ.
mn: Санал асуулга амжилттай хянагдсан.
ru: Проверка анкеты успешно завершенаю

source: New version was published
es: Se publicó una nueva versión
fr: Une nouvelle version a été publiée.
km: ការកែប្រែថ្មីត្រូវបានបោះពុម្ភ
lo: ສະບັບປັບປຸງໃໝ່ແມ່ນ​ໄດ້​ຖືກ​ຕີ​ພິມ
mn: Шинэ хувилбар хэвлэгдсэн
ru: Опубликована новая версия

source: The questionnaire was successfully set public.
es: El cuestionario fue publicado exitosamente.
fr: Le questionnaire a été rendu public avec succès.
km: កម្រងសំណួរបានបង្កើតឡើងជាសាធារណៈដោយជោគជ័យ
lo: ແບບສອບຖາມແມ່ນໄດ້ຕັ້ງ​ເປັນ​ສາ​ທາ​ລະ​ນະສຳ​ເລັດ.
mn: Санал асуулга олон нийтэд амжилттай байршсан.
ru: Статус анкеты изменен на общедоступный.

source: The questionnaire was successfully rejected.
es: El cuestionario fue rechazado exitosamente.
fr: Le questionnaire a été rejeté avec succès.
km: កម្រងសំណួរបានបដិសេធចោលដោយជោគជ័យ
lo: ແບບສອບຖາມໄດ້ປະຕິເສດສໍາເລັດ.
mn: Санал асуулга амжилттай цуцлагдсан.
ru: Анкета отклонена.

source: Assigned users were successfully updated
es: Los usuarios asignados se actualizaron con éxito
fr: Les utilisateurs attribués ont été mis à jour avec succès.
km: បានធ្វើបច្ចុប្បន្នភាពអ្នកប្រើប្រាស់ដោយជោគជ័យ
lo: ຜູ້ຊົມໃຊ້ໄດ້ຮັບມອບໝາຍການປັບປຸງສໍາເລັດ
mn: Хэрэглэгчид нь амжилттай шинэчлэгдсэн
ru: Прикрепленные пользователи успешно обновлены

source: The flag could not be set because a version of this questionnaire is already in the review process and needs to be published first. Please try again later.
es: No se pudo marcar puesto que una versión de este cuestionario ya se halla en el proceso de revisión y debe publicarse primero. Por favor, inténtelo más tarde.
fr: Le signalement ne pourra pas se faire car une version de ce questionnaire est déjà dans le processus d'examen et doit être d'abord publié. Veuillez réessayer plus tard.
km: ទង់មិនត្រូវបានបង្កើតឡើងដោយសារកំណែនៃកម្រងសំណួរនេះស្ថិតក្នុងដំណាក់កាលពិនិត្យមើលឡើងវិញ ហើយត្រូវបោះពុម្ភជាលើកដំបូង។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។
lo: ປ້າຍບໍ່ສາມາດໄດ້ຮັບການກໍານົດໄວ້ເນື່ອງຈາກວ່າສະບັບຂອງແບບສອບຖາມນີ້ແມ່ນຢູ່ໃນຂະບວນການທົບທວນຄືນ ແລະ ຕ້ອງໄດ້ຮັບການຈັດພີມມາຄັ້ງທໍາອິດ. ກະລຸນາລອງ​ໃຫມ່​ອິກ​ຄັ້ງ.
mn: Тэмдэглэгээ хийх боломжгүй учир нь энэ хувилбар хяналтанд байгаа бөгөөд юун түрүүнд хэвлэх шаардлагатай. Та дараа дахин оролдлого хийнэ үү.
ru: Метка не может быть установлена, так как другая версия этой анкеты уже находится в процессе проверки и должна быть опубликована первой. Пожалуйста, повторите попытку позже.

source: The flag was successfully set.
es: Se marcó correctamente.
fr: Le signalement a été défini avec succès.
km: ទង់បានបង្កើតឡើងដោយជោគជ័យ
lo: ​ປ້າຍ​ແມ່​ນ​ຖືກ​ຕິດ​ຕັ້ງແລ້ວ.
mn: Тэмдэглэгээ амжилттай байрлуулсан
ru: Метка успешно установлена.

source: The flag could not be removed because a version of this questionnaire is already in the review process and needs to be published first. Please try again later.
es: No se pudo eliminar la marcar puesto que una versión de este cuestionario ya se halla en el proceso de revisión y debe publicarse primero. Por favor, inténtelo más tarde.
fr: Le signalement ne pourra pas être supprimé car une version de ce questionnaire est déjà dans le processus d'examen et doit être d'abord publié. Veuillez réessayer plus tard.
km: ទង់មិនត្រូវបានដកចេញដោយសារកំណែនៃកម្រងសំណួរនេះស្ថិតក្នុងដំណាក់កាលពិនិត្យមើលឡើងវិញ ហើយត្រូវបានបោះពុម្ភជាលើកដំបូង។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។
lo: ປ້າຍບໍ່ສາມາດໄດ້ຮັບການລືບອອກເນື່ອງຈາກວ່າສະບັບຂອງແບບສອບຖາມນີ້ແມ່ນຢູ່ໃນຂະບວນການທົບທວນຄືນ ແລະ ຕ້ອງໄດ້ຮັບການຈັດພີມມາຄັ້ງທໍາອິດ. ກະລຸນາພະຍາຍາມອີກຄັ້ງ.
mn: Тэмдэглэгээг устгах боломжгүй учир нь энэ хувилбар хяналтанд байгаа бөгөөд юун түрүүнд хэвлэх шаардлагатай. Та дараа дахин оролдлого хийнэ үү.
ru: Метка не может быть удалена, так как другая версия этой анкеты находится в процессе проверки и должна быть опубликована первой. Пожалуйста, повторите попытку позже.

source: The flag was successfully removed. Please note that this created a new version which needs to be reviewed. In the meantime, you are seeing the public version which still shows the flag.
es: La marca se eliminó exitosamente. Por favor, tenga en cuenta que esto creó una versión nueva que requiere revisión. Mientras tanto, usted está viendo la versión pública que aún muestra la marca.
fr: Le signalement a été supprimé avec succès. Veuillez noter que cela a créé une nouvelle version qui doit être examinée. En attendant, vous pouvez visualiser la version publique qui est encore signalée.
km: ទង់ត្រូវបានដកចេញដោយជោគជ័យ។ សូមកត់សំគាល់ថាទង់នេះបានបង្កើតឱ្យមានកំណែប្រែដែលអាចត្រូវបានពិនិត្យមើលឡើងវិញ។ នៅពេលនេះ អ្នកកំពុងមើលកំណែជាសាធារណៈដែលនៅតែបង្ហាញទង់។
lo: ປ້າຍໄດ້ລືບອອກຢ່າງສໍາເລັດຜົນ. ກະລຸນາສັງເກດວ່າການສ້າງຕັ້ງສະບັບໃໝ່ນີ້ທີ່ຕ້ອງໄດ້ຮັບການທົບທວນຄືນ. ໃນເວລານີ້, ທ່ານກໍາລັງເບິ່ງການສະບັບສາທາລະນະທີ່ຍັງສະແດງໃຫ້ເຫັນປ້າຍ.
mn: Тэмдэглэгээг амжилттай устгалаа. Энэ үйлдэл нь засаж сайжируулах шаардлагатай шинэ хувилбарыг бий болгохыг анхаарна уу. Яг одоо та тэмдэглэгээ харагдах ерөнхий хувилбарыг харж байна.
ru: Метка успешно удалена. Пожалуйста, имейте ввиду, что этим действием создана новая версия, которая должна быть проверена перед публикацией. До окончания проверки вы будете видеть общедоступную версию с меткой.

source: New version due to unccd flagging
es: Nueva versión debido a que se agrego marca unccd
fr: Nouvelle version due à la signalisation auprès de l'UNCCD
km: កំណែថ្មីដោយមានការដាក់ទង់ជាតិរបស់អនុសញ្ញាសហប្រជាជាតិដើម្បីប្រយុទ្ធប្រឆាំងនឹងរហោស្ថានកម្ម UNCCD
lo: ສະບັບລ່າສຸດ ຂອງການໃສ່ເຄື່ອງໝາຍ unccd
mn: НҮБ-ын ЦТК-ийн тэмдэглэгээг даган өөрчлөв
ru: Новой версии должна быть присвоена метка КБО ООН

source: The questionnaire was succesfully removed
es: El cuestionario fue eliminado exitosamente
fr: Le questionnaire a été supprimé avec succès.
km: កម្រងសំណួរត្រូវបានដកចេញដោយជោគជ័យ
lo: ແບບສອບຖາມໄດ້ລືບອອກສໍາເລັດແລ້ວ
mn: Санал асуулгыг амжилттай арилгасан
ru: Анкета успешно удалена

source: Data successfully saved.
es: Los datos se guardaron con éxito
fr: Données sauvegardées avec succès.
km: កាលបរិច្ឆេទត្រូវបានរក្សាទុកដោយជោគជ័យ
lo: ຂໍ້ມູນບັນທຶກສໍາເລັດ.
mn: Өгөгдлийг амжилттай хадгалсан.
ru: Данные успешно сохранены.

source: QCAT Form
es: Formulario QCAT
fr: Formulaire QCAT
km: ទម្រង់ QCAT
lo: ແບ​ບ​ຟອມ QCAT
mn: QCAT маягт
ru: Форма QCAT

source: No or multiple files provided.
es: No se proporcionaron archivos o se proporcionaron múltiples archivos.
fr: Non ou plusieurs fichiers fournis.
km: មិនមានឯកសារ ឬមានឯកសារច្រើនសម្រាប់ផ្តល់ឱ្យ។
lo: ມີ ຫຼື ບໍ່ມີໄຟລ໌ເອກກະສານ ທີ່ຫຼາກຫຼາຍສະໜອງໃຫ້.
mn: Үгүй эсвэл олон файл өгсөн.
ru: Файлы не найдены или их несколько

source: Only data declared as public are visible.
es: Solo los datos declarados públicos son visibles.
fr: Seules les données déclarées publiques sont visibles.
km: មានតែទិន្នន័យដែលបានប្រកាសជាសាធារណៈ ទើបអាចមើលឃើញ។
lo: ສະ​ເພາະ​ຂໍ້​ມູນ​ທີ່​ປະ​ກາດ​ສູ່​ສາ​ທາ​ລະ​ນະ​ຈຶ່ງ​ສາ​ມາດ​ເຫັນ​ໄດ້.
mn: Зөвхөн нийтэд зарлагдсан мэдээлэл харагдах болно
ru: Просмотреть можно только данные, находящиеся в открытом доступе.

source: Subsidies for specific inputs
es: Subsidios para insumos específicos
fr: Subventions pour des intrants spécifiques
km: បដិភាគសម្រាប់ធាតុចូលជាក់លាក់
lo: ຫຼຸດປັດໃຈນໍາເຂົ້າ
mn: Тодорхой хөрөнгө оруулалтанд нөхөн олговор олгох
ru: Субсидии на отдельные затраты

source: Answer: {}
es: Respuesta: {}
fr: Réponse: {}
km: ចម្លើយ៖ {}
lo: ຄໍາຕອບ {}
mn: Хариулт: {}
ru: Ответ: {}

source: Management:
es: Manejo:
fr: Modes de gestion:
km: ការគ្រប់គ្រង៖
lo: ການຈັດການຄຸ້ມຄອງ:
mn: Менежмент:
ru: Управление:

source: Varieties:
es: Variedades:
fr: Variétés:
km: ពូជ៖
lo: ແນວພັນ:
mn: Хувилбарууд:
ru: Разновидности:

source: Location
es: Lugar
fr: Lieu
km: ទីតាំង
lo: ສະຖານທີ່
mn: Байршил
ru: Местоположение

source: Description
es: Descripción
km: ការពណ៌នា
lo: ຄຳອະທິບາຍ
mn: Тодорхойлолт
ru: Описание

source: Geo-reference of selected sites
es: Georreferencia de sitios seleccionados
fr: Géo-référence des sites sélectionnés
km: ចំណុចយោងភូមិសាស្ត្រនៃទីតាំងជ្រើសរើស
lo: ການຄັດເລືອກພື້ນທີ່ ທີ່ອີງໃສ່ຂໍ້ມູນທາງພູມີສາດ
mn: Сонгосон байршлуудын гео-лавлагаа
ru: Географическая привязка выбранных участков

source: Initiation date
es: Dato de inicio
fr: Date de démarrage
km: កាលបរិច្ឆេទចាប់ផ្តើម
lo: ວັນທີເລີ່ມຕົ້ນ
mn: Эхлэх огноо
ru: Дата ввода в действие

source: Year of termination
es: Año de conclusión
fr: Année de fin de l'Approche
km: ឆ្នាំបញ្ចប់
lo: ປີ​ຂອງ​ການ​ສິ້ນ​ສຸດ
mn: Төгсгөлийн жил
ru: Дата завершения

source: Type of Approach
es: Tipo de Enfoque
fr: Type d'Approche
km: ប្រភេទនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ປະເພດຂອງແນວທາງ
mn: Арга барилын төрөл
ru: Тип Подхода

source: Approach aims and enabling environment
es: Metas del Enfoque y entorno facilitador
fr: Objectifs de l'approche et environnement favorable
km: គោលបំណងនៃវិធីសាស្រ្តផ្សព្វផ្សាយនិងបរិស្ថានអំណោយផល
lo: ເປົ້າໝາຍຂອງແນວທາງ ແລະ ການປົກປັກຮັກສາສິ່ງແວດລ້ອມ
mn: Арга барилын зорилго ба эерэг нөлөө
ru: Цели подхода и благоприятные условия для его реализации

source: Main aims / objectives of the approach
es: Propósitos/ objetivos principales del Enfoque
fr: Principaux objectifs de l'Approche
km: គោលបំណងនៃវិធីសាស្រ្តផ្សព្វផ្សាយ
lo: ເປົ້າໝາຍ / ຈຸດປະສົງຫຼັກໃນການຈັດຕັ້ງປະຕິບັດແນວທາງ
mn: Арга барилын үндсэн зорилго, зорилтууд
ru: Главные цели/ задачи Подхода

source: Conditions enabling the implementation of the Technology/ ies applied under the Approach
es: Condiciones que facilitan la implementación de la/s Tecnología/s aplicadas bajo el Enfoque
fr: Conditions favorisant la mise en oeuvre de la/(des) Technologie(s) appliquée(s) sous l'Approche
km: លក្ខខណ្ឌអំណោយផលដល់ការអនុវត្តបចេ្ចកទេសដែលបានប្រើក្នុងវិធីសាស្រ្តផ្សព្វផ្សាយ
lo: ເງື່ອນໄຂທີ່ສະໜັບສະໜູນໃຫ້ການຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ ບົນພື້ນຖານແນວທາງ
mn: Тухайн Арга барилын хүрээнд тохирох Технологийг хэрэгжүүлэхэд дэмжлэг болох нөхцлүүд
ru: Условия, содействующие применению Технологии/ Технологий в рамках Подхода

source: Conditions hindering the implementation of the Technology/ ies applied under the Approach
es: Condiciones que impiden la implementación de la/s Tecnología/s aplicadas bajo el Enfoque
fr: Conditions entravant la mise en oeuvre de la/(des) Technologie(s) appliquée(s) sous l'Approche
km: លក្ខខណ្ឌរាងរាំងដល់ការអនុវត្តបចេ្ចកទេសដែលបានប្រើក្នុងវិធីសាស្រ្តផ្សព្វផ្សាយ
lo: ເງື່ອນໄຂທີ່ເຊື່ອງຊ້ອນໃຫ້ການຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ ບົນພື້ນຖານແນວທາງ
mn: Тухайн Арга барилын хүрээнд тохирох Технологийг хэрэгжүүлэхэд хүндрэл учруулах нөхцлүүд
ru: Условия, затрудняющие применение Технологии/ Технологий в рамках Подхода

source: Participation and roles of stakeholders involved
es: Participación y roles de las partes interesadas involucradas
fr: Participation et rôles des parties prenantes impliquées dans l'Approche
km: ការចូលរួមនិងតួរនាតីរបស់ភាគីពាក់ព័ន្ធដែលចូលរួម
lo: ການມີສ່ວນຮ່ວມ ແລະ ບົດບາດຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງທີ່ມີສ່ວນຮ່ວມ
mn: Оролцогч талуудын оролцоо ба үүргүүд
ru: Участие и распределение ролей заинтересованных сторон

source: Stakeholders involved in the Approach and their roles
es: Partes interesadas involucradas en el Enfoque y sus roles
fr: Parties prenantes impliquées dans l'Approche et rôles
km: ភាគីពាក់ព័ន្ធដែលចូលរួមក្នុងវិធីសាស្រ្តផ្សព្វផ្សាយ​ និងតួរនាទីរបស់គាត់
lo: ພາລະບົດບາດຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງ ທີ່ມີສ່ວນຮ່ວມໃນການຈັດຕັ້ງປະຕິບັດແນວທາງ
mn: Арга барилд оролцогч талууд болон тэдгээрийн үүргүүд
ru: Заинтересованные стороны, участвующие в реализации Подхода, и их роли

source: Lead agency
es: Agencia líder
fr: Organisme chef de file: {}
km: តួអង្គឈានមុខ៖ {}
lo: ອົງການທີ່ເປັນຕົວແທນໃນການຈັດຕັ້ງປະຕິບັດ
mn: Тэргүүлэх байгууллага
ru: Ведущая организация

source: Involvement of local land users/ local communities in the different phases of the Approach
es: Involucramiento de los usuarios locales de tierras/ comunidades locales en las distintas fases del Enfoque
fr: Participation des exploitants locaux des terres/ communautés locales aux différentes phases de l'Approche
km: ការចូលរួមពីអ្នកប្រើប្រាស់ដីឬសហគមមូលដ្ឋាន​ក្នុងតំណាក់កាលផ្សេងគ្នានៃវិធីសាស្រ្តផ្សព្វផ្សាយ
lo: ການລວບລວມເອົາຜູ້ນໍາໃຊ້ທີ່ດິນໃນທ້ອງຖິ່ນ/ຊຸມຊົນທ້ອງຖິ່ນ ໃນການຈັດຕັ້ງປະຕິບັດແນວທາງ ແຕ່ລະໄລຍະ
mn: Арга барилын янз бүрийн үе шатанд орон нутгийн газар ашиглагчид / бүлэглэлүүдийг татан оролцуулах
ru: Участие местных землепользователей/ местных сообществ на разных стадиях реализации Подхода

source: Author: {}
es: Autor: {}
fr: Auteur: {}
km: អ្នកនិពន្ធ: {}
lo: ຜູ້ຂຽນ: {}
mn: Зохиогч: {}
ru: Автор: {}

source: Flow chart
es: Flujograma
fr: Diagramme/ organigramme
km: គំនូសបំព្រួញ
lo: ແຜ່ນວາດສະແດງ
mn: Мэдээллийн урсгалын схем
ru: Схема реализации Подхода

source: Decision-making on the selection of SLM Technology
es: La toma de decisiones en la selección de Tecnología MST
fr: Prises de décision pour la sélection de la Technologie de GDT
km: ការសម្រេចចិត្តលើការជ្រើសរើសបច្ចេកទេស SLM
lo: ການຕັດສິນໃຈໃນການເລືອກເຕັກໂນໂລຢີ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн технологи сонгох шийдвэр
ru: Принятие решений по выбору Технологии УЗП

source: Decisions were taken by
es: Las decisiones fueron tomadas por
fr: Les décisions ont été prises par
km: ការសម្រេចចិត្តត្រូវបានធ្វើដោយ
lo: ການຕັດສິນໃຈໂດຍ
mn: Шийдвэр гаргасан этгээд
ru: Кто принимал решения?

source: Decisions were made based on
es: La toma de decisiones se basa en:
fr: Les décisions ont été prises sur la base de:
km: ការសម្រេចចិត្តត្រូវបានធ្វើដោយផ្អែកលើ៖
lo: ການຕັດສິນໃຈບົນພື້ນຖານ:
mn: Шийдвэрүүд үндэслэсэн
ru: Принятие решений было основано на:

source: Technical support, capacity building, and knowledge management
es: Apoyo técnico, fortalecimiento institucional y gestión del conocimiento
fr: Soutien technique, renforcement des capacités et gestion des connaissances
km: ការគាំទ្របច្ចេកទេស ការកសាងសមត្ថភាព និងការគ្រប់គ្រងចំណេះដឹង
lo: ການສະໜັບສະໜູນເຕັກໂນໂລຢີ, ການສ້າງຄວາມອາດສາມາດ ແລະ ການຄຸ້ມຄອງຄວາມຮູ້
mn: Техникийн туслалцаа, чадавхи бүрдүүлэх болон мэдлэгийн менежмент
ru: Техническая поддержка, повышение компетенций и управление знаниями

source: The following activities or services have been part of the approach
es: Las siguientes actividades o servicios fueron parte del enfoque
fr: Les activités ou services suivants ont fait partie de l'approche
km: សកម្មភាព ឬសេវាកម្មខាងក្រោមបានប្រើជាផ្នែកនៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ກິດຈະກຳ ດັ່ງລຸ່ມນີ້ ແມ່ນເປັນພາກໜຶ່ງຂອງແນວທາງ
mn: Дараах үйл ажиллагаа эсвэл үйлчилгээ нь арга барилын нэг хэсэг болсон
ru: Следующие мероприятия или работы являлись частью Подхода

source: Capacity building/ training
es: Construcción de capacidades/ capacitación
fr: Renforcement des capacités/ formation
km: ការកសាងសមត្ថភាព/ ការបណ្តុះបណ្តាល
lo: ການສ້າງຄວາມອາດສາມາດ / ຝຶກອົບຮົມ
mn: Чадавхи бэхжүүлэх / сургалт
ru: Повышение компетенций/ обучение

source: Training was provided to the following stakeholders
es: Se proporcionó capacitación a las siguientes partes interesadas
fr: La formation a été dispensée aux parties prenantes suivantes
km: ការបណ្តុះបណ្តាលបានផ្តល់ដល់អ្នកពាក់ព័ន្ធដូចខាងក្រោម
lo: ໄດ້ສະໜັບສະໜູນຝຶກອົບຮົມໃຫ້ແກ່ພາກສ່ວນກ່ຽວຂ້ອງດັ່ງລຸ່ມນີ້
mn: Сургалтыг дараах сонирхогч талуудад олгосон
ru: Обучение было предоставлено следующим заинтересованным лицам
