Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: By submitting, this questionnaire will be unflagged as UNCCD best practice for this country. Please note that due to the review process, it will take a few days before this is publicly visible.
es: Al enviar, este cuestionario será marcado como buena práctica UNCCD para este país. Por favor tome en cuenta que, debido al proceso de revisión, se requerirá de algunos días antes de que sea visible para el público.
fr: En le soumettant, ce questionnaire ne sera pas signalé comme étant une meilleure pratique de l'UNCCD pour ce pays. Veuillez noter qu'en raison du processus d'examen, il faudra quelques jours avant que cela soit rendu visible publiquement.
km: តាមរយៈដាក់ការបញ្ជូននេះ កម្រងបញ្ជីសំណួរនេះនឹងត្រូវបានសំគាល់ថាមិនមែនជាការអនុវត្តល្អនៅក្នុង UNCCD សម្រាប់ប្រទេសនេះទេ។ សូមកំណត់សម្គាល់ថាយោងទៅលើដំណើរការត្រួតពិនិត្យ វានឹងត្រូវចំណាយពេលពីរទៅបីថ្ងៃមុនពេលវាអាចផ្សាយជាសាធារណៈ។
lo: ໂດຍການສົ່ງ, ແບບສອບຖາມນີ້ຈະບໍ່​ຄ​້າຍ​ຄື​ກັບ UNCCD ການປະຕິບັດທີ່ດີທີ່ສຸດສໍາລັບປະເທດນີ້. ຢາກ​ໃຫ້​ທ່ານ​ຮູ້​ວ່າຂະບວນການທົບທວນຄືນ, ມັນຈະໃຊ້ເວລາບໍ່​ດົນກ່ອນທີ່​ຈະ​ເຜີນຍແຜ່​ສູ່ສາທາລະນະ.
mn: Мэдээллийг хүргүүлснээр энэ асуулга тухайн улсын НҮБ-ын ЦТК-ийн сайн туршлагад хамрагдахгүй гэж тэмдэглэгдэнэ. Хяналтын үйл явцаас хамааран нийтэд харагдахуйц болоход хэдэн өдөр шаардагдахыг анхаарна уу.
ru: При отправке эта анкета потеряет метку "передовая практика КБО ООН" для данной страны. Пожалуйста, имейте ввиду, что процесс рецензирования может занять несколько дней, и только после его окончания текущий статус смогут увидеть все пользователи базы данных.

source: Pending for publishing
es: Publicación pendiente
fr: En attente de publication
km: ស្ថិតក្នុងពេលរង់ចាំសម្រាប់ការបោះពុម្ព
lo: ລໍຖ້າສໍາລັບການມາ
mn: Нийтлэл хүлээгдэж байгаа
ru: В процессе публикации

source: This %(questionnaire_type)s is currently waiting to be published.
es: Este %(questionnaire_type)s actualmente se halla pendiente de publicación.
fr: Cette %(questionnaire_type)s est actuellement en attente d'être publiée.
km: កម្រងបញ្ជីសំណួរនេះ %(questionnaire_type)s កំពុងដំណើរការរង់ចាំដើម្បីបោះពុម្ព។
lo: %(questionnaire_type)sດຽວນີ້ ກຳລັງລໍຖ້າການເຜີຍແຜ່.
mn: Энэ %(questionnaire_type)s одоогоор хэвлэгдэхээр хүлээгдэж байна.
ru: Эта %(questionnaire_type)s ожидает публикации

source: As a publisher you can edit the %(questionnaire_type)s. If the %(questionnaire_type)s is not complete you have to "reject" it and the compiler / editor(s) have to revise it.
es: Como publicador, puede editar el %(questionnaire_type)s. Si el %(questionnaire_type)s no se halla completo, tendrá que "rechazar" y el compilador/editor(es) deben revisarlo.
fr: En tant qu'éditeur, vous pouvez modifier cette %(questionnaire_type)s. Si la %(questionnaire_type)s est incomplète, vous devez la "rejeter" et le compilateur/ le(s) rédacteur(s) doivent les réviser.
km: ជាអ្នកបោះពុម្ពអ្នកអាចកែសម្រួល %(questionnaire_type)s។ ប្រសិនកម្រងសំណួរ%(questionnaire_type)s មិនទាន់រួចរាល់ហើយអ្នកត្រូវតែ "ច្រានចោលr" វាបាន ហើយអ្នកចងក្រង/ អ្នកកែសម្រួល​(ច្រើននាក់) ត្រូវតែពិនិត្យកែសារឡើងវិញ។
lo: ໃນຖານະຜູ້ຈັດພິມ ທ່ານສາມາດແກ້ໄຂເອກະສານ%(questionnaire_type)s. %(questionnaire_type)sຖ້າວ່າມັນບໍ່ສົມບູນທ່ານຕ້ອງ "ປະຕິເສດ" ມັນ ແລະ ຜູ້ລວບລວມ / ຜູ້ແກ້ໄຂຕ້ອງໄດ້ດັດແກ້ມັນ.
mn: Нийтлэгч болохын тулд та%(questionnaire_type)s засах боломжтой. Хэрэв %(questionnaire_type)s нь дуусаагүй бол та "татгалзах" ёстой бөгөөд мэдээ цуглуулагч / редактор (ууд) үүнийг өөрчлөх хэрэгтэй.
ru: В качестве публикатора вы можете редактировать %(questionnaire_type)s. Если в %(questionnaire_type)s чего-то не хватает, вы можете "отклонить" ее и тогда составитель/ редактор(-ы) должны проверить и дополнить анкету.

source: View this %(questionnaire_type)s.
es: Visualice este %(questionnaire_type)s.
fr: Voir cette %(questionnaire_type)s.
km: ត្រួតពិនិត្យ %(questionnaire_type)s។
lo: ເບີ່ງສີ່ງນີ້%(questionnaire_type)s.
mn: энийг үзэх%(questionnaire_type)s.
ru: Просмотреть эту %(questionnaire_type)s.

source: As a publisher you can publish the %(questionnaire_type)s once the data is complete. The %(questionnaire_type)s will be available to public users.
es: Como publicador, usted puede publicar el %(questionnaire_type)s una vez que los datos se hallen completos. El %(questionnaire_type)s estará disponible para los usuarios públicos.
fr: En tant qu'éditeur, vous pouvez publier la %(questionnaire_type)s une fois les données complètes. La %(questionnaire_type)s sera disponible pour les utilisateurs publics.
km: ក្នុងនាមជាអ្នកបោះពុម្ពអ្នកអាចបោះពុម្ព%(questionnaire_type)s ទិន្នន័យផ្តងទៀតនៅពេលបញ្ចប់រួចរាល់ហើយ។The %(questionnaire_type)s កម្រងបញ្ជីសំណួរនឹងអាចទាញយកមកប្រើបានទៅដល់អ្នកប្រើប្រាស់ជាធារណៈ។
lo: ໃນຖານະທີ່ເປັນຜູ້ຈັດພິມ %(questionnaire_type)sທ່ານສາມາດເຜີຍແຜ່ຂໍ້ມູນໄດ້ເມື່ອສົມບູນ. %(questionnaire_type)sສິ່ງດັ່ງກ່າວຈະມີໃຫ້ແກ່ຜູ້ຊົມໃຊ້ໄດ້ທົ່ວໄປ.
mn: Нийтлэгчийн хувьд бүх мэдээлэл бүрэн тохиолдолд та %(questionnaire_type)s нийтлэж болно. %(questionnaire_type)s нийт хэрэглэгчдэд нээлттэй болно.
ru: В качестве публикатора вы можете опубликовать %(questionnaire_type)s, как только все разделы будут заполнены. После публикации %(questionnaire_type)s будет доступен всем пользователям базы данных.

source: Please confirm publication.
es: Por favor confirme la publicación.
fr: Veuillez confirmer la publication.
km: សូមបញ្ជាក់ពីការបោះពុម្ព
lo: ກະລຸນາຢືນຢັນການພິມເຜີຍແຜ່.
mn: Хэвлэлийг баталгаажуулна уу
ru: Пожалуйста, подтвердите публикацию.

source: If you approve this %(questionnaire_type)s it will be published and available to public users.
es: Si aprueba este %(questionnaire_type)s se publicará y estará disponible a usuarios públicos.
fr: Si vous approuvez cette %(questionnaire_type)s, elle sera publiée et disponible pour les utilisateurs publics.
km: ប្រសិនបើអ្នកយល់ព្រមទៅលើលក្ខខណ្ឌនេះ %(questionnaire_type)s វានឹងត្រូវបោះពុម្ព និងអាចទាញយកមកប្រើបានទៅដល់អ្នកប្រប្រាស់ជាធារណៈ។
lo: ຖ້າທ່ານອະນຸມັດສິ່ງນີ້%(questionnaire_type)sມັນຈະຖືກເຜີຍແຜ່ ແລະ ມີໃຫ້ກັບຜູ້ຊົມໃຊ້ທົ່ວໄປ.
mn: Хэрэв та энэ %(questionnaire_type)s зөвшөөрсөн бол түүний бүх мэдээлэл нийт хэрэглэгч нарт харагдана.
ru: После подтверждения эта %(questionnaire_type)s будет опубликована и доступна всем пользователям базы данных.

source: An optional message may be added here:
es: Aquí puede agregar un mensaje opcional:
fr: Un message facultatif peut être ajouté ici:
km: សារជម្រើសមួយត្រូវបន្ថែមដាក់នៅទីនេះ
lo: ຂໍ້ຄວາມທາງເລືອກອາດຈະໄດ້ຮັບການເພີ່ມໃນທີ່ນີ້:
mn: Нэмэлт мессеж энд нэмэгдэж болно:
ru: При необходимости, здесь можно оставить комментарий:

source: Reject
es: Rechazar
fr: Rejeter
km: ច្រានចោល​ (អោយកែសម្រួល)
lo: ປະຕິເສດ
mn: Цуцлах
ru: Отклонить

source: As a publisher you can reject the %(questionnaire_type)s if the data is not complete and the compiler /editor(s) will be notified that they have to revise it.
es: Como publicador, puede rechazar el %(questionnaire_type)s si los datos no se hallan completos y el compilador/ editor(es) serán notificados para su revisión.
fr: En tant qu'éditeur, vous pouvez rejeter la %(questionnaire_type)s si les données sont incomplètes et le compilateur/ rédacteur(s) seront informés qu'ils doivent la réviser.
km: ជាអ្នកបោះពុម្ពអ្នកអាចច្រានចោល%(questionnaire_type)sប្រសិនទិន្នន័យមិនទាន់បានបញ្ចប់រួចរាល់ ហើយអ្នកចងក្រង/អ្នកកែសម្រួល(ច្រើននាក់) នឹងត្រូវបានគត់សម្គាល់ថាពួកគេត្រូវកែវា។
lo: ໃນຖານະຜູ້ຈັດພິມ ທ່ານສາມາດປະຕິເສດ%(questionnaire_type)sຖ້າຂໍ້ມູນບໍ່ຄົບຖ້ວນ ແລະ ຜູ້ລວບລວມ / ຜູ້ແກ້ໄຂຈະໄດ້ຮັບການແຈ້ງບອກວ່າ ພວກເຂົາຕ້ອງໄດ້ດັດແກ້ມັນ.
mn: Хэрэв мэдээлэл бүрэн биш бол Нийтлэгчийн хувьд та %(questionnaire_type)s татгалзаж болох ба цэглээлагч / хянан тохиолдуулагч(чид) үүнийг засах шаардлагатай тухай мэдэгдэл хүлээн авна.
ru: В качестве публикатора вы можете отклонить %(questionnaire_type)s, если необходима доработка, и составитель/ редактор (-ы) будут уведомлены о необходимости дополнить анкету.

source: Please confirm rejection.
es: Por favor, confirme el rechazo.
fr: Veuillez confirmer le rejet.
km: សូមបញ្ជាក់ពីការច្រានចោល
lo: ກະລຸນາຢືນຢັນການປະຕິເສດ.
mn: Цуцлалт баталгаажуулна уу
ru: Пожалуйста подтвердите отклонение.

source: If you reject this %(questionnaire_type)s the compiler and the editor(s) will be notified that they have to revise the %(questionnaire_type)s before re-submitting it.
es: Si rechaza este %(questionnaire_type)s el compilador y el editor(es) serán notificados para revisar el %(questionnaire_type)s antes de volver a enviarlo.
fr: Si vous rejetez cette %(questionnaire_type)s, le compilateur et le(s) rédacteur(s) seront avisés qu'ils doivent réviser cette %(questionnaire_type)s avant de la soumettre à nouveau.
km: ប្រសិនបើអ្នកច្រានវាចោល%(questionnaire_type)s​ អ្នកចងក្រង និងអ្នកកែសម្រួល​(ច្រើននាក់)នឹងត្រូវបានកត់សម្គាល់ថាពួកគេត្រូវកែវា %(questionnaire_type)s មុនពេលដាក់បញ្ជូនម្តងទៀត។
lo: ຖ້າທ່ານປະຕິເສດຂໍ້ມູນນີ້ %(questionnaire_type)sຜູ້ລວບລວມ ແລະ ຜູ້ແກ້ໄຂ ຈະໄດ້ຮັບການແຈ້ງບອກວ່າ ພວກເຂົາຕ້ອງໄດ້ປັບປຸງແກ້ໄຂ%(questionnaire_type)sກ່ອນທີ່ຈະສົ່ງຄືນ.
mn: Хэрэв та үүнээс татгалзвал %(questionnaire_type)s эмхэтгэгч ба хянан тохиолдуулагч(чид) асуулгыг %(questionnaire_type)s хүргүүлэхээс өмнө хянах тухай мэдэгдэл хүлээн авна.
ru: Если вы отклоните эту %(questionnaire_type)s, составитель и редактор (-ы) будут уведомлены, что им необходимо доработать %(questionnaire_type)s и загрузить его в базу повторно.

source: A message for the compiler must be added here:
es: Aquí debe agregar un mensaje para el compilador.
fr: Un message pour le compilateur doit être ajouté ici:
km: សារសម្រាប់អ្នកចងក្រងត្រូវបន្ថែមនៅត្រង់នេះ
lo: ຂໍ້ຄວາມສໍາລັບການລວບລວມຕ້ອງໄດ້ຮັບການເພີ່ມໃນທີ່ນີ້:
mn: Мэдээ цуглуулагчийн зурвас энд нэмэгдэх ёстой:
ru: Здесь нужно оставить сообщение для составителя:

source: Assign publisher
es: Asigne publicador
fr: Attribuer l'éditeur
km: កំណត់អ្នកបោះពុម្ព
lo: ກໍາໝົດການຈັດພິມ
mn: Нийтлэгчийг томилох
ru: Присвоить публикатора

source: Assigned publishers:
es: Publicadorres asignados:
fr: Editeurs attribués:
km: បានកំណត់អ្នកបោះពុម្ពរួចហើយ
lo: ການຈັດການມອບໝາຍ:
mn: Томилсон нийтлэгчид:
ru: Присвоить публикаторов:

source: There are no publishers assigned to this questionnaire.
es: No hay publicadores asignados para este cuestionario.
fr: Il n'y a pas d'éditeurs attribués à ce questionnaire.
km: មិនមានឈ្មោះអ្នកបោះពុម្ពត្រូវបានកំណត់ឱ្យមាននៅក្នុងកម្រងបញ្ជីសំណួរនេះនោះទេ
lo: ມີການຈັດການທີ່ບໍ່ມີການມອບໝາຍໃຫ້ສອບຖາມນີ້ແມ່ນ.
mn: Энэхүү асуулгад томилогдсон нийтлэгчид байхгүй байна.
ru: Нет публикаторов присвоенных этой анкете.

source: Edit assigned publishers. Click the button to update the assigned publishers.
es: Edite publicadorres asignados. Haga clic en el botón para actualizar los publicadores asignados.
fr: Editer les éditeurs attribués. Cliquer sur le bouton pour mettre à jour les éditeurs attribués.
km: កែសម្រួលឈ្នោះអ្នកបោះពុម្ពដែលកំណត់រួចហើយ។ សូមចុចលើប៉ូតុងដើម្បីកែឈ្មោះអ្នកបោះពុម្ពដែលបានកំណត់រួចហើយនោះ។
lo: ດັດແກ້ມາຕາມການມອບໝາຍ. ໃຫ້ຄລິກໃສ່ປຸ່ມທີ່ຈະປັບປຸງການຈັດການຕາມການມອບໝາຍ.
mn: Томилогдсон нийтлэгчдийг засварлах. Томилогдсон нийтлэгчдийг шинэчлэх товчийг дарна уу.
ru: Внести изменения в присвоенных публикаторов. Для обновления списка публикаторов нажмите на клавишу.

source: Update publishers
es: Actualizar publicadores
fr: Mettre à jour les éditeurs
km: កែសម្រួលឈ្មោះអ្នកបោះពុម្ព
lo: ການປັບປຸງການຈັດ
mn: Нийтлэгчийг шинэчлэх
ru: Обновить публикаторов

source: Pending review
es: La revisión se halla pendiente
fr: En attente d'examen
km: កំពុងនៅពិនិត្យមើលឡើងវិញ
lo: ການທົບທວນຄືນທີ່ຍັງຄ້າງ
mn: Шалгах ажил хийгдэж байгаа
ru: Проверяется

source: This %(questionnaire_type)s is currently waiting for review before it can be published.
es: Este %(questionnaire_type)s actualmente se halla pendiente de revisión antes de publicarse.
fr: Cette %(questionnaire_type)s est actuellement en attente d'examen avant sa publication.
km: កម្រងបញ្ចីសំនួរ%(questionnaire_type)sនេះ កំពុងស្ថិតក្នុងដំណាក់កាលរង់ចាំដើម្បីបោះពុម្ព។
lo: ປັດຈຸບັນນີ້%(questionnaire_type)s ແມ່ນ ກຳລັງລໍຖ້າທົບທວນຄືນ ກ່ອນທີ່ມັນຈະຖືກເຜີຍແຜ່.
mn: Энэ %(questionnaire_type)sнь нийтлэгдэхийн өмнө хянан үзэхийг хүлээж байна.
ru: Эта %(questionnaire_type)s ожидает проверки перед публикацией.

source: As a reviewer you can edit the %(questionnaire_type)s. If the %(questionnaire_type)s is not complete you have to "reject" it and the compiler / editor(s) have to revise it.
es: Como publicador, puede editar el %(questionnaire_type)s. Si el %(questionnaire_type)s no se halla completo, tendrá que "rechazar" y el compilador/editor(es) deben revisarlo.
fr: En tant qu'examinateur, vous pouvez modifier la %(questionnaire_type)s. Si la %(questionnaire_type)s est incomplète, vous devez la "rejeter" et le compilateur/ le(s) rédacteur(s) doivent la réviser.
km: កក្នងនាមជាអ្នកត្រួតពិនិត្យ​ អ្នកអាចកែសម្រួល%(questionnaire_type)s។ប្រសិនកម្រងសំណួរ%(questionnaire_type)sមិនទាន់រួចរាល់ហើយអ្នកត្រូវតែ"ច្រានចោល"​វាបាន ហើយអ្នកចងក្រង/អ្នកកែសម្រួល(ច្រើននាក់) ត្រូវតែពិនិត្យកែសារឡើងវិញ។
lo: ໃນຖານະທີ່ເປັນຜູ້ກວດຄືນ ທ່ານສາມາດແກ້ໄຂ%(questionnaire_type)s. ຖ້າວ່າ ມັນບໍ່ສົມບູນ %(questionnaire_type)sທ່ານຕ້ອງ "ປະຕິເສດ" ມັນ ແລະ ຜູ້ລວບລວມ / ຜູ້ແກ້ໄຂ ຕ້ອງໄດ້ດັດແກ້ມັນ.
mn: Хянагчийн хувьд та %(questionnaire_type)s засах боломжтой. Хэрвээ %(questionnaire_type)sбүрэн гүйцэд биш бол "татгалзах" ёстой бөгөөд мэдээ цуглуулагч / хянан тохиолдуулагч (чид) үүнийг засах хэрэгтэй.
ru: В качестве рецензента вы можете редактировать %(questionnaire_type)s. Если %(questionnaire_type)s нуждается в доработке, вам нужно ее "отклонить" и тогда составитель/ редактор (-ы) должны ее дополнить.

source: Approve
es: Aprobar
fr: Accepter
km: យល់ព្រម
lo: ອະນຸມັດ
mn: Зөвшөөрөх
ru: Утвердить

source: As a reviewer you can approve the %(questionnaire_type)s once the data is complete. The publisher will be notified.
es: Como revisor, puede aprobar el %(questionnaire_type)s una vez que se hallen completos los datos. Se notificará al publicador.
fr: En tant qu'examinateur, vous pouvez approuver la %(questionnaire_type)s une fois les données complètes. L'éditeur sera avisé.
km: ក្នុងនាមជាអ្នកត្រួតពិនិត្យអ្នកអាចអនុម័តបាន %(questionnaire_type)s នៅពេលដែលទិន្នន័យត្រូវបានបញ្ចប់។ អ្នកបោះពុម្ពផ្សាយនឹងទទួលបានការជូនដំណឹង។
lo: ໃນຖານະທີ່ເປັນຜູ້ກວດຄຶນ ທ່ານສາມາດອະນຸມັດ%(questionnaire_type)sເມື່ອຂໍ້ມູນຄົບຖ້ວນແລ້ວ. ຜູ້ຈັດພິມຈະຖືກແຈ້ງໃຫ້ຊາບ.
mn: Ханагчийн хувьд та өгөгдөл дууссаны дараа %(questionnaire_type)sзөвшөөрч болно. Нийтлэгч нь мэдэгдэх болно.
ru: В качестве рецензента вы можете принять %(questionnaire_type)s, если все ее разделы заполнены. Публикатор будет уведомлён.

source: Please confirm approval.
es: Por favor confirme la aprobación.
fr: Veuillez confirmer l'approbation.
km: សូមបញ្ជាក់បន្ថែមចំពោះការយល់ព្រម
lo: ກະລຸນາຢືນຢັນການອະນຸມັດ.
mn: Зөвшөөрөлийг баталгаажуулна уу
ru: Пожалуйста, подтвердите принятие.

source: If you approve this %(questionnaire_type)s the publisher will be notified. After final approval by the publisher the %(questionnaire_type)s will be published and available to public users.
es: Si usted aprueba este %(questionnaire_type)s el publicador será notificado. Luego de la aprobación final del publicador, el %(questionnaire_type)s se publicará y se estará disponible para los usuarios públicos.
fr: Si vous approuvez cette %(questionnaire_type)s, l'éditeur sera avisé. Après l'approbation finale par l'éditeur, la %(questionnaire_type)s sera publiée et disponible pour les utilisateurs publics.
km: ប្រសិនបើអ្នកយល់ព្រមទៅលើលក្ខខណ្ឌនេះ%(questionnaire_type)s អ្នកបោះពុម្ភនឹងបានកត់សម្គាល់ បន្ទាប់ពីអ្នកបោះពុម្ពបានឯកភាពចុងក្រោយនៅប្រភេទសំណួរ %(questionnaire_type)s នឹងត្រូវបានបោះពុម្ភនឹងចេញផ្សាយដល់អ្នកប្រើប្រាស់ជាធារណៈ។
lo: ຖ້າທ່ານອະນຸມັດ%(questionnaire_type)sຜູ້ຈັດພິມຈະໄດ້ຮັບການແຈ້ງເຕືອນ. ຫຼັງຈາກການອະນຸມັດຄັ້ງສຸດທ້າຍ ໂດຍຜູ້ຈັດພິມແລ້ວ%(questionnaire_type)s, ສິ່ງດັ່ງກ່າວຈະຖືກເຜີຍແຜ່ ແລະ ມີໃຫ້ກັບຜູ້ໃຊ້ທົ່ວໄປ.
mn: Хэрэв та %(questionnaire_type)s зөвшөөрвөл нийтлэгчийн талаар мэдэгдэх болно. Нийтлэгчийн эцсийн зөвшөөрлийг авсны дараа %(questionnaire_type)s нийтэд нээлттэй хэвлэгдэх болно.
ru: Если вы утвердите эту %(questionnaire_type)s, публикатор будет уведомлен. После окончательного утверждения %(questionnaire_type)s будет опубликована и доступна всем пользователям базы данных.

source: An optional message for the publisher(s) may be added here:
es: Aquí puede agregar un mensaje opcional para el publicador o los publicadores.
fr: Un message facultatif pour le ou les éditeur(s) peut être ajouté ici:
km: ជម្រើសសារសម្រាប់ (ឈ្មោះអ្នកបោះពុម្ព) ត្រូវបានបន្ថែមនៅត្រង់នេះ
lo: ຂໍ້ຄວາມທາງເລືອກສໍາລັບການຈັດພິມ (s) ອາດຈະໄດ້ຮັບການເພີ່ມໃນທີ່ນີ້:
mn: Нийтлэгч (д) -ын нэмэлт зурвас энд нэмэгдэж болно:
ru: При необходимости, здесь можно оставить сообщение для публикатора (-ов):

source: As a reviewer you can reject the %(questionnaire_type)s if the data is not complete and the compiler / editor(s) will be notified that they have to revise it.
es: Como revisor, puede rechazar el %(questionnaire_type)s si los datos no se hallan completos y el compilador/ editor(es) serán notificados para su revisión.
fr: En tant qu'examinateur, vous pouvez rejeter la %(questionnaire_type)s si les données sont incomplètes et le compilateur/ le(s) rédacteur(s) seront informés qu'ils doivent la réviser.
km: ជាអ្នកត្រូតពិនិត្យអ្នកអាចច្រានចោល%(questionnaire_type)sប្រសិនទិន្នន័យមិនទាន់បានបញ្ចប់រួចរាល់ ហើយអ្នកចងក្រង/អ្នកកែសម្រួល(ច្រើននាក់) នឹងត្រូវបានកត់សម្គាល់ថាពួកគេត្រូវបានកែប្រែ។
lo: ໃນຖານະເປັນຜູ້ກວດຄືນ ທ່ານສາມາດປະຕິເສດ%(questionnaire_type)sຖ້າຂໍ້ມູນບໍ່ຄົບຖ້ວນ ແລະ ຜູ້ລວບລວມ / ຜູ້ແກ້ໄຂ(ຫຼາຍຄົນ) ຈະໄດ້ຮັບການແຈ້ງເຕືອນວ່າ ພວກເຂົາຕ້ອງໄດ້ດັດແດ້ມັນ.
mn: Хянагчийн хувьд та %(questionnaire_type)s өгөгдөл бүрэн дуусаагүй бол татгалзаж болох ба мэдээ цуглуулагч / хянан тохиолдуулагчдад (д) үүнийг өөрчлөх шаардлагатайг мэдэгдэх хэрэгтэй.
ru: Как рецензент вы можете отклонить %(questionnaire_type)s, если анкета нуждается в доработке, и составитель /редактор (-ы) получат уведомление, что необходимо ее доработать.

source: Assign reviewer
es: Asigne revisor
fr: Attribuer l'examinateur
km: កំណត់អ្នកត្រួតពិនិត្យ
lo: ກໍາໜົດການທົບທວນຄືນ
mn: Хянагчийг томилох
ru: Назначить рецензента

source: Assigned reviewers:
es: Revisorers asignados:
fr: Examinateurs attribués:
km: បានកំណត់អ្នកត្រួតពិនិត្យរួចហើយ
lo: ຄວາມຄິດເຫັນທີ່ໄດ້ຮັບມອບໝາຍ:
mn: Томилогдсон хянагчид:
ru: Прикреплённые рецензенты:

source: There are no reviewers assigned to this questionnaire.
es: No hay revisores asignados para este cuestionaril.
fr: Il n'y a pas d'examinateurs attribués à ce questionnaire.
km: មិនមានឈ្មោះអ្នកត្រួតពិនិត្យត្រូវបានកំណត់នៅក្នុងកម្រងបញ្ជីសំណួរនេះនោះទេ
lo: ມີຄວາມຄິດເຫັນທີ່ບໍ່ມີການມອບໝາຍໃຫ້ສອບຖາມນີ້ແມ່ນ.
mn: Энэ асуулгад томилогдсон хянагчид байхгүй байна.
ru: Нет рецензентов, прикрепленных к этой анкете.

source: Edit assigned reviewers. Click the button to update the assigned reviewers.
es: Edite revisores asignados. Haga clic en el botón para actualizar los revisores asignados.
fr: Editer les examinateurs attribués. Cliquer sur le bouton pour mettre à jour les examinateurs attribués.
km: កែសម្រួលឈ្មោះអ្នកត្រួតពិនត្យដែលបានកំណត់រួចហើយ។ សូមចុចនៅលើប៉ូតុងដើម្បកែសម្រួលឈ្មោះអ្នកត្រួតពិនិត្យ
lo: ແກ້ໄຂຄວາມຄິດເຫັນທີ່ໄດ້ຮັບມອບໝາຍ. ໃຫ້ຄລິກໃສ່ປຸ່ມທີ່ຈະປັບປຸງຄວາມຄິດເຫັນທີ່ຖືກມອບໝາຍ.
mn: Томилогдсон хянагчдийг засварлах. Томилогдсон хянагчдийг шинэчлэх товчийг дарна уу.
ru: Внести изменения в список прикреплённых рецензентов. Для обновления списка рецензентов нажмите на клавишу.

source: Update reviewers
es: Actualizar revisores
fr: Mettre à jour les examinateurs
km: កែតម្រូវអ្នកត្រួតពិនិត្យ
lo: ການປັບປຸງ​ຄວາມຄິດເຫັນ
mn: Хянагчдийг шинэчлэх
ru: Обновить рецензентов

source: Hello
es: Hola
fr: Bonjour
km: សួស្តី
lo: ​ສະ​ບາຍ​ດີ
mn: Сайн байна уу
ru: Здравствуйте!

source: Welcome to the SLM Technology / Approach data entry form.
es: Bienvenido al formulario de introducción de datos de Tecnología/ Enfoque MST.
fr: Bienvenue dans le formulaire de saisie de la Technologie/ Approche de GDT
km: សូមស្វាគមន៍ការមកកាន់ទម្រង់បញ្ចូលទិន្នន័យលើបញ្ចីសំណួរ​ បច្ចេកទេស/​ វិធីសាស្ត្រផ្សព្វផ្សាយ ស្តីពីការគ្រប់គ្រងដីប្រកបដោយចីរភាព។
lo: ຍິນດີຕ້ອນຮັບ / ວິທີການຮູບແບບການປ້ອນຂໍ້ມູນ SLM ເຕັກ​ໂນ​ໂລ​ຢີ
mn: ГТМ Технологи / Арга барилын өгөгдөл оруулах хэсэгт тавтай морилно уу
ru: Добро пожаловать в форму ввода данных по Технологиям/ Подходам УЗП

source: You are about to add data from the Core Questionnaire on SLM Technologies (QT) / Approaches (QA).
es: Usted está a punto de agregar datos del Cuestionario Core de Tecnologías (QT/ Enfoques (QA).
fr: Vous êtes sur le point d'ajouter des données issues du questionnaire clé sur les Technologies (QT)/ Approches (QA) de GDT.
km: អ្នកនឹងត្រូវបញ្ចូលបន្ថែមទិន្នន័យអំពីកម្រងបញ្ជីសំណួរបច្ចេកទេស SLM (QT) / កម្រងបញ្ជីសំណួរវិធីសាស្ត្រផ្សព្វផ្សាយ (QA) ។
lo: ທ່ານກໍາລັງຈະເພີ່ມຂໍ້ມູນຈາກ ແບບສອບຖາມຫລັກກ່ຽວກັບ ເທັກ​ໂນ​ໂລ​ຢີການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ (QT) / ວິທີການ (QA).
mn: Та ГТМ Tехнологи (ТА) / Aрга барил (АА) -ийн үндсэн асуулгаас мэдээлэл нэмэх гэж байна.
ru: Вы собираетесь добавить данные из Основной Анкеты по Технологиям (АТ) / Подходам УЗП (АП).

source: If this is the first time you are using the data entry form %(start_tour_link)splease visit the help tour%(end_link)s and <a href="%(intro_url)s" class="link">read about the WOCAT documentation of SLM practices%(end_link)s.
es: Si esta es la primera vez que usa el formulario de ingreso de datos %(start_tour_link)spor favor vaya a la visita guiada%(end_link)s y <a href="%(intro_url)s" class="link">lea sobre la documentación WOCAT de prácticas MST%(end_link)s.
fr: Si vous utilisez le formulaire d'entrée de données pour la première fois, %(start_tour_link)sveuillez parcourir la section d'aide %(end_link)s, <a href="%(intro_url)s" class="link"> en vous renseignant sur la documentation des pratiques de GDT en WOCAT%(end_link)s.
km: ប្រសិនបើអ្នកប្រើប្រាស់ទម្រង់បញ្ចូលទិន្នន័យជាលើកដំបូង%(start_tour_link)sសូមចូលទៅមើលជំនួយ%(end_link)s និង<a href="%(intro_url)s" class="link">អានឯកសារនៃការអនុវត្តបច្ចេកទេស SLM របស់ វ៉ូខេត %(end_link)s។
lo: ຖ້ານີ້ແມ່ນຄັ້ງທຳອິດ ທີ່ທ່ານກຳລັງໃຊ້ແບບຟອມ %(start_tour_link)sກະລຸນາ ເຂົ້າເບິ່ງຂໍ້ມູນການຊ່ວຍເຫຼືອ%(end_link)s ແລະ <a href="%(intro_url)s" class="link">ອ່ານກ່ຽວກັບເອກະສານ WOCAT ເພື່ອເຝືກ ການຈັດການ ຄຸ້ມຄອງທີ່ດິນ ແບບຍືນຍົງ %(end_link)s.
mn: Хэрэв та мэдээлэл анх удаа оруулж байгаа бол %(start_tour_link)sтусламж тоймыг үзэж%(end_link)s <a href="%(intro_url)s" class="link">ГТМ туршлагыг баримтжуулах WOCAT-ын тухай уншина уу%(end_link)s.
ru: Если Вы впервые используете форму %(start_tour_link)s ввода данных, пожалуйста, пройдите по ссылке на ознакомительный тур%(end_link)s и <a href="%(intro_url)s" class="link">ознакомьтесь с документацией ВОКАТ по практикам УЗП%(end_link)s.

source: Please make sure that you have selected the correct language. You can change the language in the top right corner of this page.
es: Por favor, asegúrese de que ha seleccionado el idioma correcto. Usted puede cambiar el idioma en la esquina superior derecha de esta página
fr: Veuillez vous assurer que vous avez sélectionné la langue correcte. Vous pouvez changer la langue dans le coin supérieur droit de cette page.
km: សូមប្រាដកថាអ្នកជ្រើសរើសភាសាដែលត្រឹមត្រូវ។ អ្នកអាចផ្លាស់ប្តូរភាសានៅជ្រុងខាងស្តាំនៃផ្នែកខាងលើនៃទំព័រ។
lo: ກະລຸນາເຮັດໃຫ້ໝັ້ນໃຈວ່າ ທ່ານໄດ້ເລືອກພາສາທີ່ຖືກຕ້ອງແລ້ວ. ທ່ານສາມາດປ່ຽນພາສາ ຢູ່ແຈຂວາມືເບື້ອງເທິງສຸດຂອງ ໜ້ານີ້.
mn: Зав хэлийг сонгосон эсэхээ нягтална уу. Та хэлийг энэ хуудасны баруун дээд өнцөгөөс сонгож болно.
ru: Пожалуйста, убедитесь, что вы выбрали правильный язык. Вы можете изменить язык в правом верхнем углу этой страницы.

source: A PDF version of the paper questionnaire can be %(start_link)sdownloaded here%(end_link)s.
es: Se puede descargar una versión en PDF del documento impreso %(start_link)saquí%(end_link)s.
fr: Une version PDF du questionnaire papier peut être %(start_link)stéléchargée ici%(end_link)s.
km: កម្រងសំណួរជា PDF %(start_link)s​ អាចទាញយកនៅទីនេះ%(end_link)s។
lo: ແບບສອບຖາມທີ່ເປັນຟາຍ PDF ສາມາດເປັນ %(start_link)s ດາວໂຫຼດບ່ອນນີ້%(end_link)s.
mn: Асуулга хуудасны PDF хувилбарыг %(start_link)sэндээс татан авч болно%(end_link)s.
ru: PDF версия анкеты может быть загружена %(start_link)s здесь %(end_link)s.
