Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# approaches label
source: If labour by land users was a substantial input, was it
es: Si la mano de obra de usuarios de tierras fue un insumo sustancial, ¿fue
fr: Si la main d'œuvre fournie par les exploitants des terres était un intrant substantiel, elle était
km: ប្រសិនបើកម្លាំងពលកម្មធ្វើដោយអ្នកប្រើប្រាស់ដី តើវាជាធាតុចូលដ៏សំខាន់មួយដែរ ឬទេ
lo: ຖ້າແຮງງານ ຂອງຜູ້ນໍາໃຊ້ດິນ ໄດ້ຮັບການສະໜັບສະໜູນ ປັດໃຈຂາເຂົ້າ, ແມ່ນບໍ່
mn: Хэрэв газар ашиглагчийн хөдөлмөрийн хүч чухал байсан бол энэ нь аль хэлбэр байсан
ru: Если труд землепользователя был существенным вкладом, укажите, был ли этот вклад

# approaches label
source: Was credit provided under the Approach for SLM activities?
es: ¿Se proporcionó crédito bajo el Enfoque para actividades MST?
fr: Des crédits ont-ils été alloués à travers l'Approche pour les activités de GDT?
km: តើឥណទានដែលបានផ្តល់នៅក្រោមវិធីសាស្ត្រផ្សព្វផ្សាយសម្រាប់សកម្មភាព SLM នេះយ៉ាងដូចម្តេច?
lo: ໄດ້ປ່ອຍສິນເຊື່ອ ສະໜອງໃຫ້ພາຍໃຕ້ ວິທີການສໍາລັບກິດຈະກໍາ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນນຍົງບໍ່?
mn: Арга барилын хүрээнд ГТМ-ийн үйл ажиллагаанд зориулж зээлд хамрагдсан уу?
ru: Предоставлялись ли в рамках Подхода кредиты на мероприятия УЗП?

# approaches label
source: Specify conditions (interest rate, payback, etc.)
es: Especifique las condiciones (tasa de interés el apoyo, amortización, etc.)
fr: Spécifiez les conditions (taux d'intérêts, remboursements, etc.)
km: សូមបញ្ជាក់លក្ខខណ្ឌ (អាត្រាការប្រាក់ ការសង ។ល។)
lo: ເງື່ອນໄຂກໍານົດ (ອັດຕາດອກເບ້ຍ, ຈ່າຍຄືນ, ແລະ ອື່ນໆ)
mn: Нөхцөл байдлын тодорхойлолт (хүүгийн хэмжээ, эргэн төлөлт гэх мэт)
ru: Укажите условия предоставления (процент, окупаемость и т.д.)

# approaches label
source: Were other incentives or instruments used to promote implementation of SLM Technologies?
es: ¿Se usaron otros incentivos o instrumentos para promover la implementación de Tecnologías MST?
fr: D'autres incitations ou instruments ont-ils été utilisés pour promouvoir la mise en œuvre des Technologies de GDT?
km: តើមានការលើកទឹកចិត្តផ្សេងទៀត ឬឧបករណ៍ប្រើប្រាស់ដើម្បីលើកកម្ពស់ការអនុវត្តន៍បច្ចេកទេស SLM?
lo: ການສົ່ງເສີມ ຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ໃນການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ ໄດ້ສະໜອງສິ່ງກະຕຸກຊຸກຍູ້ບໍ່?
mn: ГТМ-ийн технологийг хэрэгжилтийг дэмжихэд ашигласан бусад урамшуулал, хэрэгсэл байсан уу?
ru: Использовались ли другие методы или инструменты стимулирования для продвижения Технологий УЗП?

# approaches label
source: If yes, specify
es: Si fuera el caso, especifique
fr: Si oui, spécifiez
km: បើបាទ/ចា៎ សូមបញ្ជាក់
lo: ຖ້າແມ່ນ, ໃຫ້ລະບຸ
mn: Хэрэв тийм бол, тодруулна уу
ru: Если да, поясните

# approaches label
source: Did the Approach enable evidence-based decision-making?
es: ¿El Enfoque facilitó la toma de decisiones basada en evidencia?
fr: Est-ce que l'Approche a permis la prise de décisions fondées sur des données probantes?
km: តើវិធីសាស្រ្តផ្សព្វផ្សាយនេះអនុញ្ញាតឱ្យធ្វើការសម្រេចចិត្ដដោយផ្អែកលើភស្តុតាងជាមូលដ្ឋានដែរ ឬទេ?
lo: ການນໍາໃຊ້ ວິທີທາງ ດັ່ງກ່າວນີ້ ສາມາດເປັນຫຼັກຖານ ທີ່ສະໜັບສະໜູນ ໃຫ້ການຕັດສິນໃຈໄດ້ບໍ່?
mn: Арга барил нь нотолгоонд суурилсан шийдвэр гаргах боломж олгосон уу?
ru: Сумел ли Подход дать возможность принимать решения на основе подтвержденных фактов?

# approaches label
source: Did the Approach improve coordination and cost-effective implementation of SLM?
es: ¿El Enfoque mejoró la coordinación e implementación efectiva en costos de MST?
fr: Est-ce que l'Approche a amélioré la coordination et la mise en œuvre de la GDT selon un bon rapport coût-efficacité?
km: តើវិធីសាស្រ្តផ្សព្វផ្សាយនេះធ្វើឱ្យប្រសើរឡើងនូវការសម្របសម្រួលនិងការអនុវត្តចំណាយរបស់ SLMមានប្រសិទ្ធិភាពបែបណា?
lo: ການນໍາໃຊ້ ວິທີທາງ ສາມາດປັບປຸງ ການປະສານງານ ແລະ ຄ່າໃຊ້ຈ່າຍ ການຈັດຕັ້ງປະຕິບັດ ທີ່ມີປະສິດທິພາບ ຂອງການຄຸ້ມຄອງ ທີ່ດິນແບບຍືດຍົງໄດ້ບໍ່?
mn: Арга барил нь ГТМ-ийн зардал хэмнэсэн хэрэгжилт, зохицуулалтыг сайжруулсан уу?
ru: Сумел ли Подход улучшить согласованность действий и повысить рентабельность применения практик УЗП

# approaches label
source: Did the Approach mobilize/ improve access to financial resources for SLM implementation?
es: ¿El Enfoque movilizó/mejoró el acceso a recursos financieros para implementar MST?
fr: Est-ce que l'Approche a mobilisé/ amélioré l'accès aux ressources financières pour la mise en œuvre de la GDT?
km: តើវិធីសាស្រ្តផ្សព្វផ្សាយនេះប្រមូលផ្តុំ / ធ្វើឱ្យប្រសើរឡើងនូវការទទួលបានធនធានហិរញ្ញវត្ថុសម្រាប់ការអនុវត្ត SLM?
lo: ການນໍາໃຊ້ ວິທີທາງ ສາມາດລະດົມ ຫຼື ປັບປຸງ ການເຂົ້າເຖິງຊັບພະຍາກອນ ການເງິນ ສໍາລັບການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືດຍົງໄດ້ບໍ່?
mn: Арга барил нь ГТМ-ийн хэрэгжилтийн санхүүгийн эх үүсвэрийн хүртээмжийг сайжруулах / эргэлтэнд оруулахад чиглэсэн үү?
ru: Сумел ли Подход мобилизовать/ расширить доступ к финансовым ресурсам для применения практик УЗП?

# approaches label
source: Did the Approach improve knowledge and capacities of land users to implement SLM?
es: ¿El Enfoque mejoró el conocimiento y capacidades de los usuarios para implementar MST?
fr: Est-ce que l'Approche a amélioré les connaissances et les capacités des exploitants des terres pour mettre en œuvre la GDT?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយនេះធ្វើឱ្យចំណេះដឹងប្រសើឡើង និងសមត្ថភាពរបស់អ្នកប្រើប្រាស់ដីក្នុងការអនុវត្តន៏ SLM?
lo: ການນໍາໃຊ້ ວິທີທາງ ສາມາດປັບປຸງຄວາມຮູ້ ແລະ ຄວາມສາມາດຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ ໃນການປະຕິບັດ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືດຍົງໄດ້ບໍ່?
mn: Арга барил нь ГТМ хэрэгжүүлэхэд газар ашиглагчдын мэдлэг, чадварыг сайжруулахад хүргэсэн үү?
ru: Сумел ли Подход расширить знания и возможности землепользователей в применении практик УЗП?

# approaches label
source: Did the Approach improve knowledge and capacities of other stakeholders?
es: ¿El Enfoque mejoró el conocimiento y capacidades de otras partes interesadas?
fr: Est-ce que l'Approche a amélioré les connaissances et les capacités des autres parties prenantes?
km: តើវីធីសាស្ត្រផ្សព្វផ្សាយនេះពង្រឹងចំណេះដឹង និងកសាងសមត្ថភាពរបស់អ្នកពាក់ព័ន្ធឬទេ?
lo: ການນໍາໃຊ້ ວິທີທາງ ສາມາດປັບປຸງຄວາມຮູ້ ແລະ ຄວາມສາມາດ ຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງໄດ້ບໍ່?
mn: Энэ арга барил бусад сонирхогч талуудын мэдлэг, чадавхийг сайжруулсан уу?
ru: Сумел ли Подход расширить знания и возможности других заинтересованных сторон?

# approaches label
source: Did the Approach build/ strengthen institutions, collaboration between stakeholders?
es: ¿El Enfoque construyó/ fortaleció instituciones, colaboración entre partes interesadas?
fr: Est-ce que l'Approche a construit/ renforcé les institutions, la collaboration entre parties prenantes?
km: តើវីធីសាស្ត្រនេះបានជួយកសាង/ពង្រឹងស្ថាប័ន កិច្ចសហប្រតិបត្តិការរវាងអ្នកពាក់ព័ន្ធដែរ ឬទេ?
lo: ການນໍາໃຊ້ ວິທີທາງ ສາມາດສ້າງຄວາມເຂັ້ມແຂງ ໃຫ້ສະຖາບັນການຈັດຕັ້ງ, ການຮ່ວມມື ລະຫວ່າງພາກສ່ວນທີ່ກ່ຽວຂ້ອງບໍ່?
mn: Арга барил нь оролцогч талуудын хооронд институци, хамтын ажиллагааг бий болгож, бэхжүүлсэн үү?
ru: Сумел ли Подход укрепить сотрудничество между заинтересоваными сторонами/ выстроить механизмы сотрудничества?

# approaches label
source: Did the Approach mitigate conflicts?
es: ¿El Enfoque mitigó conflictos?
fr: Est-ce que l'Approche a atténué les conflits?
km: តើវីធីសាស្ត្រផ្សព្វផ្សាយនេះបានកាត់បន្ថយជំលោះឬទេ?
lo: ການນໍາໃຊ້ ວິທີທາງ ສາມາດຫຼຸດຜ່ອນ ຂໍ້ຂັດແຍ່ງໄດ້ບໍ່?
mn: Энэ арга барил зөрчилдөөнийг багасгасан уу?
ru: Сумел ли Подход снизить остроту конфликтов?

# approaches label
source: Did the Approach lead to improved food security/ improved nutrition?
es: ¿El Enfoque resultó en mejor seguridad alimentaria/ mejoró la nutrición?
fr: Est-ce que l'Approche a conduit à améliorer la sécurité alimentaire et/ou la nutrition?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយនាំឱ្យប្រសើរឡើងនូវសន្តិសុខស្បៀង/ធ្វើឱ្យប្រសើរឡើងនូវអាហាររូបត្ថម្ភ?
lo: ການນໍາໃຊ້ ວິທີທາງ ໄດ້ປັບປຸງ ການຄໍ້າປະກັນສະບຽງອາຫານ ຫຼື ປັບປຸງໂຄສະນາການໄດ້ບໍ່?
mn: Арга барил нь чанаржуулсан шим тэжээл/ хүнсний аюулгүй байдалд хүргэсэн үү?
ru: Сумел ли Подход способствовать улучшению продовольственой безопасности/ качества питания?

# approaches label
source: Did the Approach lead to improved access to water and sanitation?
es: ¿El Enfoque llevó a un acceso mejorado a tierra y saneamiento?
fr: Est-ce que l'Approche a conduit à améliorer l'accès à l'eau et l'assainissement?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយនេះនាំឱ្យមានភាពប្រសើរឡើងក្នុងការទទួលបានទឹក និងអនាម័យ?
lo: ການນໍາໃຊ້ ວິທີທາງ ໄດ້ປັບປຸງ ການເຂົ້າເຖິງນໍ້າ ແລະ ສາຂາພິບານໄດ້ບໍ່?
mn: Арга барил нь ус, ариун цэврийн байгууламжийн хүртээмжийг сайжруулахад хүргэсэн үү?
ru: Сумел ли Подход улучшить санитарные условия и доступ к водоснабжению?

# approaches label
source: Did the Approach lead to more sustainable use/ sources of energy?
es: ¿El Enfoque llevó a un uso más sostenible/ fuentes de energía?
fr: Est-ce que l'Approche a conduit à l'utilisation/ sources d'énergie plus durables?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយនេះនាំឱ្យមានកាប្រើប្រាស់ប្រកបដោយចីរភាព/ប្រភពនៃថាមពលកាន់តែប្រើសើរឡើង?
lo: ການນໍາໃຊ້ ວິທີທາງ ໄດ້ປັບປຸງ ການນໍາໃຊ້ແຫຼ່ງພະລັງງານ ແບບຍືນຍົງຫຼາຍຂື້ນບໍ່?
mn: Арга барил нь эрчим хүчний эх үүсвэр/ илүү тогтвортой ашиглалтад хүргэх үү?
ru: Сумел ли Подход привести к более эффективному использованию электроэнергии/ возобновляемых источников энергии?

# approaches label
source: Did the Approach lead to employment, income opportunities?
es: ¿El Enfoque llevó a oportunidades de empleo, ingresos?
fr: Est-ce que l'Approche a conduit à des emplois, des opportunités de revenus?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយនេះនាំឱ្យមានការងារ ឱកាសរកប្រាក់ចំណូល?
lo: ການນໍາໃຊ້ ວິທີທາງ ໄດ້ປັບປຸງ ການຈ້າງງານ, ໂອກາດ ໃນການສ້າງລາຍຮັບບໍ່?
mn: Арга барил нь хөдөлмөр эрхлэлт, орлогын боломжид хүргэсэн үү?
ru: Сумел ли Подход привести к созданию новых рабочих мест/ к расширению возможностей получения дохода?

# approaches label
source: Specify main motivating factors
es: Especifique los principales factores motivadores
fr: Spécifiez les principaux facteurs de motivation
km: សូមបញ្ជាក់កត្តាលើកទឹកចិត្តនានា
lo: ໃຫ້ບອກເຖິງປັດໃຈທີ່ເປັນແຮງຈູງໃຈຫຼັກ
mn: Гол сэдэлжүүлэх хүчин зүйлсийг тодорхойлно уу
ru: Укажите главные мотивирующие факторы

# approaches label
source: Can the land users sustain what has been implemented through the Approach (without external support)?
es: ¿Pueden los usuarios de tierras sostener lo que se implementó mediante el Enfoque (sin apoyo externo)?
fr: Les exploitants des terres peuvent-ils poursuivre ce qui a été mis en œuvre par le biais de l'Approche (sans soutien extérieur)?
km: តើអ្នកប្រើប្រាស់ដីអាចធ្វើឱ្យមានចីរភាពនូវអ្វីដែលត្រូវបានអនុវត្តន៍តាមរយៈវិធីសាស្ត្រផ្សព្វផ្សាយដែរឬទេ(ដោយពុំមានការគាំទ្រពីអ្នកខាងក្រៅ)?
lo: ຜູ້ນໍາໃຊ້ ທີ່ດິນ ສາມາດສືບຕໍ່ ການຈັດຕັ້ງປະຕິບັດ ຜ່ານວິທີທາງໄດ້ບໍ່ (ໂດຍປາດສະຈາກ ການຊ່ວຍເຫຼືອ ຈາກພາກສ່ວນພາຍນອກ)?
mn: Газар ашиглагчид арга барилаар дамжуулан хэрэгжүүлсэн арга хэмжээг тогтвортой хадгалж чадах уу (гадны дэмжлэггүйгээр)?
ru: Могут ли землепользователи самостоятельно (без внешней поддержки) продолжать применение того, что было реализовано в рамках Подхода?

# approaches label
source: If no or uncertain, specify and comment
es: Si respondió no o incierto, especifique y comente
fr: Si non ou incertain, spécifiez et commentez
km: ប្រសិន ទេ ឬមិនប្រាកដសូមបញ្ជាក់ និងពន្យល់
lo: ຖ້າ ບໍ່ ຫຼື ບໍ່ແນ່ໃຈ, ໃຫ້ອະທິບາຍ ແລະ ຄໍາເຫັນ
mn: Хэрэв үгүй эсвэл тодорхойгүй бол дэлгэрэнгүй тайлбар өгнө үү
ru: Если нет или нет уверенности, объясните почему

# approaches label
source: If yes, describe how
es: Si respondió que sí, describa cómo:
fr: Si oui, décrivez de quelle manière
km: ប្រសិនបាទ/ច៎ា សូមរៀបរាប់ថាធ្វើយ៉ាងម៉េច
lo: ຖ້າ ໄດ້, ອະທິບາຍເຫດຜົນ
mn: Хэрэв тийм бол яаж гэдгийг тайлбарлана уу
ru: Если да, опишите как

# approaches label
source: Flow chart
es: Flujograma
fr: Diagramme
km: គំនូសបំព្រួញ
lo: ແຜນວາດ
mn: Тахирмаг график
ru: Схема реализации Подхода

# approaches label
source: Description
es: Descripción
km: ការពណ៌នា
lo: ການອະທິບາຍ
mn: Тодорхойлолт
ru: Описание

# approaches label
source: Author
es: Autor
fr: Auteur
km: អ្នកនិពន្ធ
lo: ຜູ້ຂຽນ
mn: Зохиогч
ru: Автор

# approaches label
source: If several stakeholders were involved, indicate lead agency
es: Si varias partes interesadas estuvieron involucradas, indique la agencia principal
fr: Si plusieurs parties prenantes sont impliquées, indiquez l'organisme chef de file ou l'institution responsable
km: ប្រសិនមានភាគីពាក់ព័ន្ធច្រើនចូលរួមសូមចង្អុលបង្ហាញភ្នាក់ងារដែលនាំមុខគេ
lo: ຖ້າຫາກມີຫຼາຍພາກສ່ວນທີ່ເຂົ້າຮ່ວມ ໃຫ້ລະບຸ ອົງການທີ່ເປັນຫຼັກ ໃນການຈັດຕັ້ງປະຕິບັດ
mn: Хэрэв хэд хэдэн оролцогч талууд оролцсон бол голлох төлөөлөгчийг зааж өгнө үү
ru: Если участвовало несколько заинтересованных сторон, назовите ведущую организацию

# approaches label_view
source: Is advisory service provided
es: ¿Se proporciona servicio de asesoría
fr: Ce service de conseil est-il fourni
km: តើសេវាផ្តល់ប្រឹក្សាត្រូវបានផ្តល់?
lo: ໄດ້ສະໜອງຜູ້ບໍລິການໃຫ້ຄໍາປຶກສາບໍ່?
mn: нь зөвлөх үйлчилгээ үзүүлж байна
ru: Укажите, где именно оказываются консультационные услуги

# approaches label
source: Have institutions been established or strengthened through the Approach?
es: ¿Se establecieron o fortalecieron instituciones mediante el Enfoque?
fr: Des institutions ont elles été mises en place ou renforcées par le biais de l'Approche?
km: តើស្ថាប័នទាំងអស់ត្រូវបានបង្កើតឡើង ឬពង្រឹងសមត្ថភាពតាមរយៈវិធីសាស្ត្រផ្សព្វផ្សាយដែរ ឬទេ?
lo: ສະຖາບັນ ໄດ້ຮັບການສ້າງຕັ້ງຂື້ນ ຫຼື ໄດ້ຮັບການສ້າງຄວາມເຂັ້ມແຂງ ໂດຍການຈັດຕັ້ງປະຕິບັດ ວິທີທາງບໍ່?
mn: Арга барилаар дамжуулан институц байгуулагдаж эсвэл бэхжсэн үү?
ru: В ходе реализации Подхода были ли организованы новые институциональные структуры или поддержаны уже существующие?

# approaches helptext
source: If yes, please answer the following sub-questions.
es: Si la respuesta es sí, por favor responda las siguientes sub-preguntas.
fr: Si oui, veuillez répondre aux questions ci-dessous.
km: ប្រសិនបើបាទ/ចា៎ សូមផ្តល់ចម្លើយសំណួរតូចៗដូចខាងក្រោម
lo: ຖ້າແມ່ນ, ກະລຸນາຕອບຄໍາຖາມຍ່ອຍດັ່ງຕໍ່ໄປນີ້
mn: Хэрэв тийм бол дараахь асуултуудад хариулна уу.
ru: Если да, то ответьте пожалуйста, на следующие дополнительные вопросы.

# approaches label
source: If yes, is this documentation intended to be used for monitoring and evaluation?
es: Si respondió que sí, ¿la documentación se utilizará para monitoreo y evaluación?
fr: Si oui, ce document est-il destiné à être utilisé pour le suivi et l'évaluation?
km: ប្រសិន បាទ/ច៎ា តើឯកសារនេះបានបង្កើតឡើងក្នុងគោលបំណងប្រើប្រាស់សម្រាប់ការត្រួតពិនិត្យ និងវាយតម្លៃដែរឬទេ?
lo: ຖ້າແມ່ນ, ເອກກະສານສະບັບນີ້ ແມ່ນໄດ້ນໍາໃຊ້ເຂົ້າໃນການຕິດຕາມ ແລະ ປະເມີນຜົນບໍ່?
mn: Хэрэв тийм бол энэ баримт бичиг нь мониторинг, үнэлгээнд ашиглагдахаар зориулагдсан уу?
ru: Если да, будет ли данный документ использоваться для мониторинга и оценки?

# approaches label
source: Did the Approach empower local land users, improve stakeholder participation?
es: ¿El Enfoque empoderó a los usuarios locales de tierras, mejoró el involucramiento de las partes interesadas?
fr: Est-ce que l'Approche a autonomisé les exploitants locaux des terres, amélioré la participation des parties prenantes?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយបានផ្តល់សិទ្ធិអំណាចដល់អ្នកប្រើប្រាស់ដី ធ្វើឱ្យប្រសើរឡើងនូវការចួលរួមអ្នកពាក់ព័ន្ធ?
lo: ວິທີທາງ ຊ່ວຍຊຸກຍູ້ ຜູ້ນຳໃຊ້ທີ່ດິນທ້ອງຖີ່ນ, ໃນການປັບປຸງ ການມີສ່ວນຮ່ວມ ຂອງຜູ້ທີ່ກ່ຽວຂ້ອງ ບໍ່?
mn: Арга барил нь орон нутгийн газар ашиглагчдыг чадваржуулах, оролцогч талуудын оролцоог сайжруулсан уу?
ru: Сумел ли Подход расширить возможности местных землепользователей, повысить участие заинтересованных сторон?

# approaches label
source: If yes, specify. If no, give reasons.
es: Si fuera el caso, especifique las mejoras. Si no, dé los motivos.
fr: Si oui, spécifiez. Si non, en donnez les raisons.
km: ប្រសិនបើបាទ/ចា៎ សូមបញ្ជាក់។ ប្រសិនបើទេ សូមផ្តល់ហេតុផល។
lo: ຖ້າແມ່ນ, ໃຫ້ລະບຸແຈ້ງ ຖ້າບໍ່ແມ່ນ ແມ່ນໃຫ້ເຫດຜົນ
mn: Хэрэв тийм бол, тодруулна уу. Хэрэв үгүй бол шалтгааныг нь тооч.
ru: Если да, поясните. Если нет, укажите причины.

# approaches label
source: Did the Approach empower socially and economically disadvantaged groups?
es: ¿El Enfoque empoderó a grupos en desventaja social y económica?
fr: Est-ce que l'Approche a autonomisé les groupes socialement et économiquement défavorisés?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយនេះផ្តល់សិទ្ធិអំណាចដល់សង្គមនិងសេដ្ឋកិច្ចដែលក្រុមមិនទទួលបានផលប្រយោជន៍?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ສາມາດສ້າງຄວາມເຂັ້ມແຂງ ທາງສັງຄົມ ແລະ ເສດຖະກິດບໍ່?
mn: Арга барил нь эмзэг бүлгийнхнийг нийгэм, эдийн засгийн хувьд чадавхижуулсан уу?
ru: Сумел ли Подход расширить возможности социально и экономически уязвимых групп?

# approaches label
source: Did the Approach improve gender equality and empower women and girls?
es: ¿El Enfoque mejoró la equidad de género y empoderó a las mujeres y niñas?
fr: Est-ce que l'Approche a amélioré l'égalité entre hommes et femmes et autonomisé les femmes et les filles?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយ បានធ្វើឱ្យប្រសើរឡើងសមភាពយេនឌ័រ និងផ្តល់សិទិ្ធអំណាចដល់ស្ត្រី និងក្មេងស្រី?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ສາມາດປັບປຸງ ຄວາມສະເໜີພາບ ຂອງບົດບາດ ຍິງຊາຍ ແລະ ສ້າງຄວາມເຂັ້ມແຂງໃຫ້ຜູ້ຍິງໄດ້ບໍ່?
mn: Арга барил нь жендэрийн тэгш байдлыг сайжруулж, эмэгтэйчүүд, охидыг чадавхжуулсан уу?
ru: Сумел ли Подход содействать гендерному равенству и расширить права и возможности женщин и девочек?

# approaches label
source: Did the Approach improve access to markets?
es: ¿El Enfoque mejoró el acceso a los mercados?
fr: Est-ce que l'Approche a amélioré l'accès aux marchés?
km: តើវិធីសាស្ត្រផ្សព្វផ្សាយធ្វើឱ្យប្រើសើរឡើងនូវការស្វែងរកទីផ្សារ?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ສາມາດປັບປຸງ ການເຂົ້າເຖິງຕະຫຼາດໄດ້ບໍ?
mn: Арга барил нь зах зээлийн хүртээмжийг сайжруулсан уу?
ru: Сумел ли Подход расширить доступ к рынкам?

# approaches label
source: Did the Approach improve the capacity of the land users to adapt to climate changes/ extremes and mitigate climate related disasters?
es: ¿El Enfoque mejoró la capacidad de los usuarios de tierras a adaptarse a los cambios climáticos/ extemos y mitigar desastres relacionados al clima?
fr: Est-ce que l'Approche a amélioré la capacité des exploitants des terres à s'adapter aux changements/ extrêmes climatiques et a atténué les catastrophes liées au climat?
km: តើវិធីសាស្ត្របានធ្វើឱ្យប្រសើរឡើងនូវការកសាងសមត្ថភាពរបស់អ្នកប្រើប្រាស់ដីដើម្បីបន្សុំាទៅនឹងការប្រែប្រួលអាកាសធាតុ/អាកាសធាតុក្តៅហែង និងកាត់បន្ថាយគ្រោះមហន្តរាយទាក់ទឹងនឹងអាកាសធាតុ?
lo: ການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ ສາມາດສ້າງຄວາມອາດສາມາດໃຫ້ຜູ້ນໍາໃຊ້ດິນ ໃນການປັບຕົວ ຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດ / ຫຼດຜ່ອນຄວາມສ່ຽງທາງໄພພິບັດໄດ້ບໍ?
mn: Арга барил нь газар ашиглагчид уур амьсгалын өөрчлөлтөд дасан зохицох чадварыг дээшлүүлж, уур амьсгалын өөрчлөлттэй холбоотой гамшгийг бууруулах чадавхийг сайжруулсан уу?
ru: Сумел ли Подход улучшить способность землепользователей адаптироваться к изменениям климата и смягчать последствия катастрофических погодных явлений?

# approaches label
source: Short description of the Approach
es: Breve descripción del Enfoque
fr: Courte description de l'Approche
km: ពណ៌នាសង្ខេបខ្លីពីវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ການອະທິບາຍ ໂດຍຫຍໍ້ ຂອງວິທີທາງ
mn: Арга барилын товч тодорхойлолт
ru: Краткое описание Подхода

# approaches label
source: Detailed description of the Approach
es: Descripción detallada del Enfoque MST
fr: Description détaillée de l'Approche
km: ពណ៌នាលម្អិតពិវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ການອະທິບາຍ ລາຍລະອຽດ ຂອງວິທີທາງ
mn: Арга барилын дэлгэрэнгүй тодорхойлолт
ru: Подробное описание Подхода

# approaches label
source: If precise year is not known, indicate approximate date when the Approach was initiated
es: Si no se conoce el año preciso, indique la fecha aproximada en la que se inició el Enfoque
fr: Si l'année précise est inconnue, indiquez approximativement quand l'Approche a démarré
km: ប្រសិនអត់ចាំឆ្នាំ សូមចង្អុលបង្ហាញកាលបរិច្ឆេទប្រហែលៗពេលដែលវិធីសាស្ត្រផ្សព្វផ្សាយត្រូវបានចាប់ផ្តើមប្រើ
lo: ຖ້າຫາກບໍ່ຮູ້ຈັກປີທີ່ແນ່ນອນ, ໃຫ້ປະມານຄາດຄະເນ ເອົາມື້ທີ່ໄດ້ເລີ່ມຈັດຕັ້ງປະຕິບັດ ວິທີທາງ
mn: Хэрэв арга барилыг хэрэгжүүлэх жил тодорхойгүй бол ойролцоогоор эхлэх огноог зааж өгнө үү
ru: Если год начала реализации Подхода достоверно неизвестен, дайте примерную оценку

# approaches label
source: Year of termination (if Approach is no longer applied)
es: Año de conclusión (si el Enfoque ya no se aplica)
fr: Date (année) de fin de l'Approche (si l'Approche n'est plus appliquée)
km: ឆ្នាំបញ្ចប់ (ប្រសិនបើវិធីសាស្ត្រផ្សព្វផ្សាយត្រូវបានឈប់ប្រើប្រាស់)
lo: ປີທີ່ສີ້ນສູດ (ຖ້າຢຸດບໍ່ໄດ້ນໍາໃຊ້ ວິທີທາງ)
mn: Хугацаа дуусах жил (Хэрэв арга барил удаанаар ашиглаагүй бол)
ru: Год окончания (Если Подход больше не применяется)

# approaches label
source: Main aims/ objectives of the Approach
es: Propósitos/ objetivos principales del Enfoque
fr: Principaux objectifs de l'Approche
km: គោលបំណង/ទិសដៅសំខាន់នៃវិធីសាស្ត្រផ្សព្វផ្សាយ
lo: ເປົ້າໝາຍ / ຈຸດປະສົງຫຼັກ ຂອງການຈັດຕັ້ງປະຕິບັດ ວິທີທາງ
mn: Арга барилын үндсэн зорилго, зорилтууд
ru: Каковы цели/ задачи Подхода

# approaches label
source: Specify stakeholders
es: Especifique las partes interesadas
fr: Spécifiez les parties prenantes
km: សូមបញ្ជាក់ភាគីពាក់ព័ន្ធ
lo: ລະບຸ ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ
mn: Оролцогч талуудыг тодорхойлно уу
ru: Перечислите заинтересованные стороны

# approaches helptext
source: If relevant, also specify gender, age, status, ethnicity, etc.
es: Si fuese relevante, también especifique género, edad, estatus, etnicidad, etc.
fr: Si pertinent, spécifiez également le sexe, l'âge, le statut, l'origine ethnique, etc.
km: សូមបញ្ជាក់ភាគីពាក់ព័ន្ធ ប្រសិនទាក់ទង សូមបញ្ជាក់ ភេទ អាយុ ស្ថានភាពគ្រួសារ ជនជាតិដើមភាគតិច។ល។
lo: ຖ້າຫາກກ່ຽວຂ້ອງ, ໃຫ້ລະບຸເພດ, ອາຍຸ, ສະຖານະພາບ, ຊົນເຜົ່າ ແລະ ອື່ນໆ
mn: Хэрэв шаардлагатай бол хүйс, нас, яс үндэс, гэх мэт. нэмнэ үү
ru: Если важно, укажите возраст, социальное положение, этническую принадлежность и т.д.

# approaches label
source: Describe roles of stakeholders
es: Describa los roles de las partes interesadas
fr: Décrivez le rôle des parties prenantes
km: សូមពណ៌នាតួនាទីរបស់ភាគីពាក់ព័ន្ធ
lo: ພັນລະນາ ບົດບາດ ໜ້າທີ່ ຂອງພາກສ່ວນທີ່ກ່ຽວຂ້ອງ
mn: Оролцогч талуудын үүргийг тайлбарлана уу
ru: Опишите роли заинтересованных сторон

# approaches label
source: Involvement of local land users/ local communities
es: Involucramiento de los usuarios locales de tierras/ comunidades locales
fr: Participation des exploitants locaux des terres/ communautés locales
km: ការចូលរួមរបស់អ្នកប្រើប្រាស់ដីក្នុងតំបន់/សហគមន៍ក្នុងតំបន់
lo: ການລວບລວມ ເອົາຜູ້ນໍາໃຊ້ດິນ ໃນທ້ອງຖິ່ນ / ຊຸມຊົນທ້ອງຖິ່ນ
mn: Орон нутгийн газар ашиглагч / орон нутгийн иргэдийн оролцоо
ru: Участие местных землепользователей/ местных сообществ

# approaches label
source: Specify who was involved and describe activities
es: Especifique quién se involucró y describa las actividades
fr: Spécifiez qui était impliqué et décrivez les activités
km: សូមបញ្ជាក់នរណាត្រូវបានចូលរួម ព្រមទាំងពណ៌នាសកម្មភាពទាំងនោះ
lo: ໃຫ້ລະບຸ ຜູ້ໃດທີ່ມີສ່ວນຮ່ວມ ໃນແຕ່ລະກິດຈະກໍາ?
mn: Хэн оролцсоныг тодорхойлж, үйл ажиллагааг тайлбарлана уу
ru: Перечислите участников и опишите их вовлеченность

# approaches label
source: other (specify; e.g. research):
es: otro (especifique; ej. investigación)
fr: autre (spécifiez; par ex. recherche):
km: ផ្សេងៗ (សូមបញ្ជាក់ ឧ.ការស្រាវជ្រាវ)
lo: ອື່ນໆ (ໃຫ້ລະບຸ ຕົວຢ່າງ, ການຄົ້ນຄວ້າ)
mn: Бусад (тодорхойлно уу: ж нь: судалгаа):
ru: другие (поясните; например, исследования):

# approaches label
source: Specify who decided on the selection of the Technology/ Technologies to be implemented
es: Especifique quién decidió la selección de las Tecnología/ Tecnologías a implementarse
fr: Indiquez qui a décidé de la sélection de la Technologie/ des Technologies à mettre en œuvre
km: សូមបញ្ជាក់តើអ្នកណាជាអ្នកបានសម្រេចចិត្តក្នុងការជ្រើសរើសបច្ចេកទេសដើម្បីយកមកអនុវត្តន៍
lo: ລະບຸ ຄົນທີ່ຕັດສິນໃຈ ກ່ຽວກັບການຄັດເລືອກຂອງ ເຕັກໂນໂລຢີ / ເຕັກໂນໂລຢີ ຈະໄດ້ຮັບການປະຕິບັດ
mn: Хэрэгжүүлэх Технологи/Технологиудын сонголтыг хийж шийдвэр гаргасан хүнийг тодорхойлно уу
ru: Укажите, кто принимал решение по выбору применяемой Технологии/ Технологий
