Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <p><strong>SLM measures – the constituents of a Technology</strong></p><p>SLM measures fall into five categories: agronomic, vegetative, structural, management, and other. Measures are components of Technologies. Each Technology is made up of one or – very commonly – a combination of measures: For instance, terraces – a typical structural measure – are often combined with other measures, such as grass on the risers for stabilization and fodder (vegetative measure), or contour ploughing (agronomic measure).</p>
es: <p><strong>Medidas MST – los componentes de una Tecnología</strong></p><p> Las medidas MST se agrupan en cinco categorías: agronómica, vegetativa, estructural, de manejo y otras: las medidas son componentes de tecnologías. Cada Tecnología se compone de una, o frecuentemente es, una combinación de medidas: por ejemplo, las terrazas – una medida estructural típica – frecuentemente se combinan con otras medidas, tales como pasto en las elevaciones para estabilizar y forraje (medida vegetativa) o labranza de contornos (medida agronómica).</p>
fr: <p><strong>Mesures de GDT – les composantes d'une Technologie</strong></p><p>Les mesures de GDT se répartissent en cinq catégories: pratiques agronomiques, pratiques végétales, structures physiques, modes de gestion et autres. Ces mesures sont des composantes des Technologies. Chaque Technologie est constituée d'une mesure ou le plus souvent d'une combinaison de mesures. Par exemple, les terrasses - structures physiques typiques - sont souvent combinées avec d'autres mesures, telles que de l'herbe sur les contremarches pour la stabilisation et la production de fourrage (pratique végétale), ou des labours en courbe de niveau (pratique agronomique).</p>
km: <p><strong>វិធានការ SLM -ធាតុផ្សំនៃបច្ចេកវិទ្យានីមួយៗ</strong></p><p>វិធានការ SLM ចែកជា៥ក្រុម៖ ក្សេត្រសាស្ត្រ រុក្ខជាតិ រចនាសម្ព័ន្ធ ការគ្រប់គ្រង និងផ្សេងៗ។ វិធានការគឺជាសមាសភាគនៃបច្ចេកវិទ្យាច្រើន។ បច្ចេកវិទ្យានីមួយៗត្រូវបានបង្កើតឡើងនៅវិធានការមួយ ឬច្រើនបញ្ចូលគ្នាដូចជា៖ការធ្វើជាថ្នាក់ៗនៅតាមទីជម្រាល វិធានការរចនាស័ម្ពន្ធ គឺជាញឹកញាប់បានបញ្ចូលជាមួយវិធានការផ្សេងៗទៀត ដូចជាការកើនឡើងស្ថេរភាពស្មៅ និងចំណី(វិធានការសារពើភណ្ឌរុក្ខជាតិ) ឬការភ្ជួរវណ្ឌជារង្វង់ (វិធានការក្សេត្រសាស្ត្រ)។</p>
lo: <p><strong>ມາດຕະການ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ - ອົງປະກອບໜຶ່ງຂອງ ເຕັກໂນໂລຢີ</strong></p><p>ມາດຕະການ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງປະກອບມີ 5 ໝວດໄດ້ແກ່: ກະສິກຳ, ພືດພັນ, ໂຄງສ້າງ, ການຄຸ້ມຄອງ ແລະ ອື່ນໆ. ມາດຕະການ ແມ່ນເປັນອົງປະກອບໜຶ່ງໃນ ການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ. ຊື່ງເຕັກໂນໂລຢີ ແຕ່ລະຢ່າງ ແມ່ນໄດ້ຖືກສ້າງຂື້ນດ້ວຍໜື່ງ ຫຼື ຫຼາຍມາດຕະການທີ່ປະສົມປະສານເຂົ້າກັນ, ຕົວຢ່າງເຊັ່ນ: ດິນພັກຂັ້ນໄດ - ຊຶ່ງສະແດງໄດ້ວ່າ ແມ່ນມາດຕະການໂຄງສ້າງເປັນຫຼັກ ຊຶ່ງເລື້ອຍໆແມ່ນປະສົມເຂົ້າກັບມາດຕະການອື່ນໆ, ເຊັ່ນ: ຫຍ້າ ແມ່ນປູກຂຶ້ນເພື່ອເປັນອາຫານສັດ (ມາດຕະການທາງພືດພັນ) ຫຼື ການໄຖຕາມເສັ້ນລະດັບ (ມາດຕະການທາງກະສິກຳ).</p>
mn: <p><strong>ГТМ арга хэмжээ - Технологийн бүрэлдэхүүн хэсэг</strong></p><p>ГТМ арга хэмжээг агрономийн, ургамлын, бүтцийн, менежментийн ба бусад гэж тав ангилна. Арга хэмжээ нь Технологийн нэг хэсэг. Технологи бүр нэг эсвэл ихэнхи тохиолдолд хэд хэдэн арга хэмжээнээс бүрдэнэ. Жишээ нь, шаталсан тариалалт - бүтцийн арга хэмжээ - гэхдээ ихэнхи тохиолдолд бусад арга хэмжээ оролцсон байдаг, тухайлбал далан эсвэл налууг тогтоох ургамал тарих (ургамлын арга хэмжээ), эсвэл зурваслан хагалах (агрономийн арга хэмжээ) зэрэг багтсан байна.</p>
ru: Мероприятия по УЗП – элементы Технологии Мероприятия по УЗП делятся на пять категорий: агротехнические, с использованием растительности, инженерные, управленческие и прочие. Мероприятия являются элементами Технологии. Каждая Технология включает в себя одно или, чаще всего, сочетание нескольких мероприятий. Например, террасирование, типичное инженерное мероприятие, часто используется в сочетании с другими мероприятиями, такими как засевание травами откосов террас для стабилизации склонов и на корм скоту (использование растительности) или контурная вспашка (агротехническое мероприятие).

# technologies label
source: Gradual climate change
es: Cambio climático gradual
fr: Changements climatiques progressifs
km: ការប្រែប្រួលអាកាសធាតុ
lo: ການປ່ຽນແປງດິນຟ້າອາກາດ ເທື່ອລະກ້າວ
mn: Уур амьсгалын аажим өөрчлөлт
ru: Постепенное изменение климата

# technologies label
source: Meteorological disasters
es: Desastres climatológicos:
fr: Catastrophes météorologiques
km: គ្រោះមហន្តរាយធម្មជាតិ
lo: ໄພພິບັດທາງອຸຕຸນິຍົມ
mn: Цаг уурын гамшигууд
ru: Погодные стихийные бедствия

# technologies label
source: Adaptation
es: Adaptación
km: ការបន្សុំា
lo: ການປັບຕົວ
mn: Дасан зохицох
ru: Адаптация

# technologies helptext
source: <strong>Adaptation</strong>: Modifications made by land users to suit local context and changing conditions (Source: WOCAT).
es: <strong>Adaptación</strong>: Modificaciones realizadas por usuarios de tierras para adecuar el contexto local y las condiciones cambiantes (Fuente: WOCAT).
fr: <strong>Adaptation</strong>: modifications apportées par les exploitants des terres pour convenir au contexte local et aux conditions changeantes (Source: WOCAT).
km: <strong>ការបន្ស៊ាំ</strong>៖ ការកែប្រែធ្វើដោយអ្នកប្រើប្រាស់ដើម្បីតម្រូវតាមបរិបទសង្គម និងស្ថានភាព (ប្រភព៖ វ៉ូខេត)។
lo: <strong>ການປັບຕົວ</strong>: ການປັບປຸງດັດແກ້ ໂດຍຜູ້ນໍາໃຊ້ທີ່ດິນ ທີ່ແທດເໝາະກັບສະພາບ ພື້ນທີ່ ແລະ ການປ່ຽນແປງເງື່ອນໄຂ (ແຫຼ່ງຂໍ້ມູນ WOCAT).
mn: <strong>Дасан зохицох</strong>: Газар ашиглагчийн орон нутгийн нөхцөл болон хувьсал өөрчлөгдөж буй орчинд тохируулах хийсэн өөрчлөлт, сайжруулалт (Эх үүсвэр: WOCAT)
ru: Адаптация: изменения, внесенные землепользователями для лучшего приспособления к местным условиям и изменяющимся условиям среды (Источник: ВОКАТ)

# technologies label
source: Conditions regarding the use of data documented through WOCAT
es: Condiciones referidas al uso de datos documentados mediante WOCAT
fr: Conditions relatives à l'utilisation par WOCAT des données documentées
km: លក្ខខណ្ឌទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈ វ៉ូខេត
lo: ເງື່ອນໄຂ ກ່ຽວກັບ ການນໍາໃຊ້ຂໍ້ມູນເອກະສານ ທີ່ສ້າງຂື້ນ ໂດຍຜ່ານ ອົງການພາບລວມຂອງໂລກ ທາງດ້ານແນວທາງ ແລະ ເຕັກໂນໂລຢີ ຂອງການອານຸລັກ ທໍາມະຊາດ (WOCAT)
mn: WOCAT-аар баримтжуулсан өгөгдлийг ашиглахтай холбоотой нөхцөл
ru: Условия, регламентирующие использование данных, собранных ВОКАТ

# technologies label
source: Reference to Questionnaire(s) on SLM Approaches
es: Referencia al (los) Cuestionario(s) de Enfoques MST
fr: Référence au(x) questionnaire(s) sur les Approches de GDT
km: ការយោងទៅលើកម្រងបញ្ជីសំណួរនៃវិធីសាស្ត្រផ្សព្វផ្សាយ SLM
lo: ອ້າງອີງເຖິງແບບສອບສອບຖາມ (ຫຼາຍ) ທາງດ້ານວິທີການ ໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийн Арга барилын талаархи санал асуулгын(д) суурь мэдээлэл
ru: Ссылка на Анкету (-ы) по Подходам УЗП

# technologies helptext
source: To understand properly the implementation of the Technology, the associated SLM Approach must be described. Use the search field to find the SLM Approach in the database.
es: Para entender debidamente la implementación de la Tecnología, se debe describir el Enfoque MST asociado. Use el campo de búsqueda para hallar el Enfoque MST en la base de datos.
fr: Pour bien comprendre l'application de la Technologie, l'Approche de GDT associée doit être décrite. Utilisez le champ de recherche pour trouver l'Approche de GDT dans la base de données.
km: វិធីសាស្រ្តផ្សព្វផ្សាយ SLM ត្រូវតែពណ៌នា ដើម្បីយល់ឱ្យបានលំអិតនូវការអនុវត្តបច្ចេកទេស។ ប្រើឧបករណ៍ស្វែងរកសម្រាប់រកវិធីសាស្រ្តផ្សព្វផ្សាយនៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ។
lo: ເພື່ອທໍາຄວາມເຂົ້າໃຈ ກ່ຽວກັບການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ ທີ່ກ່ຽວພັນກັບແນວທາງການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ຈໍາເປັນຕ້ອງໄດ້ມີກາອະທິບາຍຕື່ມ. ໂດຍການຊອກຄົ້ນຂໍ້ມູນໃນຖານຂໍ້ມູນ ວິທີການໃນການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: Технологийн хэрэгжилтийг зөв ойлгохын тулд холбогдох ГТМ Арга барилыг тодорхойлох естой. Мэдээллийн санд ГТМ Арга барилыг олохын тулд хайлт гэсэн талбарыг ашиглана уу.
ru: Для всестороннего понимания процесса применения Технологии должен быть описан связанный с ней Подход УЗП. Для поиска соответствующего Подхода УЗП в базе данных наберите его название в поисковой строке.

# technologies_2018 label
source: Reference to Questionnaire(s) on SLM Approaches (documented using WOCAT)
es: Referencia al (los) Cuestionario(s) de Enfoques MST (documentados usando WOCAT)
fr: Référence au(x) Questionnaires sur les Approches de GDT (documentées au moyen de WOCAT)
km: ការយោងទៅលើកម្រងបញ្ជីសំណួរ (មួយ ឬច្រើន) នៃវិធីសាស្ត្រផ្សព្វផ្សាយ SLM (ដែលបានចងក្រងដោយទស្សនៈពិភពលោកស្តីពីវិធីសាស្ត្រ និងបច្ចេកទេសងអភិរក្ស WOCAT)
lo: ແບບສອບຖາມທີ່ອ້າງອີງເຖີງແນວທາງ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ (ໄດ້ເຮັດເປັນເອກະສານທີ່ໃຊ້ WOCAT)
mn: ГТМ Арга барилын Асуулга (ууд) руу хандах (WOCAT ашиглан баримтжуулсан)
ru: Ссылка на Анкету (ы) по Подходам УЗП (документируется с использованием ВОКАТ)

# technologies_2018 helptext
source: To understand properly the implementation of the Technology, the associated SLM Approach must be described. Use the search field to find the SLM Approach in the database.
es: Para entender debidamente la implementación de la Tecnología, se debe describir el Enfoque MST asociado. Use el campo de búsqueda para hallar el Enfoque MST en la base de datos.
fr: Pour bien comprendre l'application de la Technologie, l'Approche de GDT correspondante doit être décrite. Utilisez le champ de recherche pour trouver l'Approche de GDT dans la base de données.
km: វិធីសាស្រ្តផ្សព្វផ្សាយ SLM ត្រូវតែពណ៌នា ដើម្បីយល់ឱ្យបានលំអិតនូវការអនុវត្តបច្ចេកទេស។ ប្រើឧបករណ៍ស្វែងរកសម្រាប់រកវិធីសាស្រ្តផ្សព្វផ្សាយ SLM នៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យ។
lo: ເພື່ອໃຫ້ເຂົ້າໃຈການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີຢ່າງຖືກຕ້ອງ, ຕ້ອງມີການອະທິບາຍກ່ຽວກັບວິທີການທີ່ກ່ຽວຂ້ອງກັບ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ. ໃຊ້ການຄົ້ນຄ້ວາພາກສະໜາມ ເພື່ອຄົ້ນຫາ ວິທີທາງ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ໃນຖານຂໍ້ມູນ.
mn: Технологийн хэрэгжилтийг зөв ойлгохын тулд холбогдох ГТМ Арга барилыг тодорхойлох естой. Мэдээллийн санд ГТМ Арга барилыг олохын тулд хайлт гэсэн талбарыг ашиглана уу.
ru: Чтобы правильно понять внедрение Технологии, необходимо описать соответствующий Подход УЗП. Используйте поле поиска, чтобы найти Подход УЗП в базе данных.

# technologies label
source: Spread of the Technology
es: Difusión de la Tecnología
fr: Diffusion de la Technologie
km: ការសាយភាយនៃបច្ចេកទេស
lo: ການຂະຫຍາຍເຕັກໂນໂລຢີ
mn: Технологийн тархалт
ru: Распределение Технологии по площади

# technologies label
source: Other socio-economic impacts
es: Otros impactos socioeconómicos
fr: Autres impacts socio-économiques
km: ផលប៉ះពាល់ទៅលើសេដ្ឋកិច្ចសង្គមផ្សេងៗ
lo: ຜົນກະທົບທາງດ້ານເສດຖະກິດສັງຄົມອື່ນໆ
mn: Бусад нийгэм-эдийн засгийн нөлөөллүүд
ru: Другое социально-экономическое воздействие

# technologies label
source: Other climate-related consequences
es: Otras consecuencias relacionadas al clima
fr: Autres conséquences liées au climat
km: ផលវិបាកដែលទាក់ទងនឹងបរិយាកាសផ្សេងៗទៀត
lo: ຜົນສະທ້ອນສະພາບອາກາດອື່ນໆທີ່ກ່ຽວຂ້ອງ
mn: Бусад уур амьсгалд хамаарах үр дагаварууд
ru: Другие воздействия, связанные с изменением климата

# technologies label
source: Weaknesses/ disadvantages/ risks of the Technology and ways of overcoming them
es: Debilidades/ desventajas/ riesgos de la Tecnología y formas de sobreponerse a ellos
fr: Faiblesses/ inconvénients/ risques de la Technologie et moyens de les surmonter
km: ភាពខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យនៃបច្ចេកទេស និងវិធីសាស្ត្រដោះស្រាយ
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ / ຄວາມສ່ຽງ ໃນການນໍາໃຊ້ ເຕັກໂນໂລຢີ ແລະ ວິທີການແກ້ໄຂບັນຫາ
mn: Технологийн дутагдалтай/сул тал/аюул болон тэдгээрийн хэрхэн даван туулах арга замууд
ru: Слабые стороны/ недостатки/ риски Технологии и пути их преодоления

# technologies label
source: Climatological disasters
es: Desastres climatológicos
fr: Catastrophes climatiques
km: គ្រោះមហន្តរាយអាកាសធាតុ
lo: ໄພພິບັດທາງພູມອາກາດ
mn: Уур амьсгалын гамшигууд
ru: Стихийные бедствия климатического характера

# technologies label
source: Hydrological disasters
es: Desastres hidrológicos
fr: Catastrophes hydrologiques
km: គ្រោះមហន្តរាយទឹក
lo: ໄພພິບັດທາງອຸທົກກະສາກ
mn: Гидрологийн гамшиг
ru: Гидрологические стихийные бедствия

# technologies label
source: Biological disasters
es: Desastres biológicos
fr: Catastrophes biologiques
km: គ្រោះមហន្តរាយជីវៈសាស្ត្រ
lo: ໄພພິບັດທາງຊີວະພາບ
mn: Биолоигийн гамшигууд
ru: Биологические стихийные бедствия

# technologies label
source: Other climate-related extremes (disasters)
es: Otros extremos (desastres) relacionados al clima
fr: Autres extrêmes climatiques (catastrophes)
km: គ្រោះមហន្តរាយ (បញ្ហា)​ អាកាសធាតុផ្សេងៗ
lo: ອາກາດ ທີ່ກ່ຽວພັນກັບຄວາມຮຸນແຮງອື່ນໆ (ໄພພິບັດທາງທໍາມະຊາດ)
mn: Бусад уур амьсгалын өөрслөлт болон уур амьсгалаас хамаарах аюулууд (гамшигууд)
ru: Другие экстремальные климатические явления (стихийные бедствия)

# technologies label
source: Comments
es: Comentarios
fr: Commentaires
km: មតិយោបល់
lo: ຄວາມຄິດເຫັນ
mn: Тайлбар
ru: Пояснения

# technologies label
source: Most important factors affecting the costs
es: Factores más determinantes que afectan los costos:
fr: Facteurs les plus importants affectant les coûts
km: កត្តាសំខាន់បំផុតដែលមានឥទ្ធិពលដល់ការចំណាយ
lo: ປັດໄຈ ທີ່ສໍາຄັນ ທີ່ສົ່ງຜົນກະທົບ ຕໍ່ຄ່າໃຊ້ຈ່າຍ
mn: Зардалд нөлөөлж байгаа хамгийн чухал хүчин зүйл
ru: Наиболее значимые факторы, влияющие на стоимость затрат

# technologies label
source: Climate and disaster risk reduction
es: Reducción de riesgos de desastres y riesgos climáticos
fr: Réduction des risques de catastrophe et des risques climatiques
km: ការកាត់បន្ថយហានិភ័យនៃគ្រោះមហន្តរាយ និងគ្រោះអាកាសធាតុ
lo: ການຫຼຸດຜ່ອນ ຄວາມສ່ຽງ ຈາກໄພພິບັດ ແລະ ອາກາດປ່ຽນແປງ
mn: Уур амьсгал болон гамшгийн эрсдлийг бууруулах
ru: Климат и снижение риска стихийных бедствий

# technologies label
source: Climate-related extremes (disasters)
es: Extremos (desastres) relacionados al clima
fr: Extrêmes climatiques (catastrophes)
km: គ្រោះអាកាសធាតុ (មហន្តរាយ) ​
lo: ອາກາດ ທີ່ກ່ຽວພັນກັບຄວາມຮຸນແຮງ (ໄພພິບັດທາງທໍາມະຊາດ)
mn: Уур амьсгалаас хамаарах аюулууд (гамшигууд)
ru: Экстремальные явления, связанные с изменением климата (стихийные бедствия)

# technologies label
source: Current land use type(s) where the Technology is applied
es: Tipo(s) actuales de uso de la tierra donde se aplica la Tecnología
fr: Type(s) actuel(s) d'utilisation des terres, là où la Technologie est appliquée
km: ប្រភេទដីប្រើប្រាស់មួយប្រភេទ (ច្រើនប្រភេទ) ដែលបានអនុវត្តបច្ចេកទេស
lo: ປະເພດການນໍາໃຊ້ທີ່ດິນ ໃນປະຈຸບັນ() ທີ່ເຕັກໂນໂລຢີ ໄດ້ຖືກນໍາໃຊ້
mn: Технологи хэвтрүүлсэн газрын одоогийн газар ашиглалтын хэлбэр(д)
ru: Текущий(-ие) тип(-ы) землепользования на территории, где применяется Технология

# technologies helptext
source: <p><strong>Land use</strong>: human activities which are directly related to land, making use of its resources or having an impact upon it.<br><strong>Land cover</strong>: Vegetation (natural or planted) or man-made structures (buildings, etc.) that cover the earth’s surface.</p><p>Usually one, max. two ticks</p>
es: <p><strong>Uso de tierras</strong>: las actividades humanas que se relacionan directamente a la tierra, haciendo uso de sus recursos o teniendo un impacto sobre esta.<br><strong> Cobertura del suelo</strong>: vegetación (natural o plantada) o estructuras construidas por el hombre (construcciones, etc.) que cubren la superficie de la tierra. </p><p>Usualmente una, máx. 2 marcas</p>
fr: <p><strong>Utilisation des terres</strong>: activités humaines directement liées à la terre, utilisant ses ressources ou ayant un impact sur elle.<br><strong>Couverture du sol</strong>: végétation (naturelle ou plantée) ou structure construite par l’homme (bâtiments, etc.) qui recouvre la surface du sol.</p><p> Habituellement une case, maximum deux</p>
km: <p><strong>ការប្រើប្រាស់ដី</strong>៖ សកម្មភាពមនុស្សដែលពាក់ព័ន្ធទៅនឹងដីដោយផ្ទាល់ តាមរយៈការប្រើប្រាស់ធនធានដី ឬក៏ធ្វើឱ្យមានផលប៉ះពាល់ដល់ដី។ <br><strong>គម្រប់ដី </strong>៖ រុក្ខជាតិ (ដោយធម្មជាតិ ឬតាមរយៈការដាំដុះ) ឬរចនាសម្ព័ន្ធដែលមនុស្សបង្កើតឡើង (អគារ។ល។)ដែលគ្រប់ដណ្តប់ នៅលើផ្ទៃដីផ្នែកខាងលើ។</p><p> ជាធម្មតាគូសបាន 1 ចម្លើយ ហើយច្រើនបំផុត 2ចម្លើយ</p>
lo: <p><strong>ການນຳໃຊ້ດິນ</strong>: ແມ່ນສິ່ງທີ່ເກີດມາຈາກການກະທໍາຂອງມະນຸດ ທີ່ກ່ຽວຂ້ອງກັບດິນ ໂດຍນໍາໃຊ້ດິນ ແລະ ໄດ້ຮັບຜົນກະທົບ ຈາກກິດຈະກໍາການນໍາໃຊ້ດິນດັ່ງກ່າວ.<br><strong>ການປົກຄຸມດິນ</strong>: ແມ່ນພືດ (ໃນທຳມະຊາດ ຫຼື ພືດທີ່ປູກ) ຫຼື ສິ່ງທີ່ມະນຸດສ້າງຂື້ນ (ອາຄານ ແລະ ອື່ນໆ) ເພື່ອປົກຄຸມໜ້າດີນ</p><p>ຕາມປົກກະຕິແມ່ນເລືອກເອົາໜຶ່ງ ຫຼື ສູງສຸດ ແມ່ນ 2 ຄໍາຕອບ</p>
mn: <p><strong>Газар ашиглалт </strong>: газартай шууд холбоотой хүний үйл ажиллагаа, түүний нөөцийг ашиглах, түүнд нөлөөлөх нөлөөтэй. <br><strong>Газрын бүрхэвч </strong>: Ургамалжилт (байгалийн болон тарималжуулсан) эсвэл газрын гадаргыг бүрхсэн хүний гараар бүтсэн байгууламжууд (барилга, г.м.).</p><p>Ихэвчлэн нэг, хамгийн ихдээ хоёр </p>
ru: Землепользование: деятельность человека непосредственно связанная с землей, использованием земельных ресурсов и/или оказывающая воздействие на нее. Земельный покров: растительность (природная или насаждения/ посевы) или сооружения, созданные человеком (строения и пр.), покрывающие поверхность земли. Как правило один, но не более двух вариантов.

# technologies_2018 label
source: Current land use type(s) where the Technology is applied
es: Tipo(s) actuales de uso de la tierra donde se aplica la Tecnología
fr: Type(s) actuels d'utilisation des terres sur les endroits où la Technologie est appliquée
km: ប្រភេទដីប្រើប្រាស់មួយប្រភេទ (ច្រើនប្រភេទ) ដែលបានអនុវត្តបច្ចេកទេស
lo: ປະເພດການນຳໃຊ້ທີ່ດິນ ໃນປະຈຸບັນ ບ່ອນທີ່ໄດ້ນຳໃຊ້ເຕັກໂນໂລຢີ
mn: Технологи нэвтрүүлсэн газрын одоогийн газар ашиглалтын хэлбэр(үүд)
ru: Текущий тип (ы) землепользования, где применяется Технология

# technologies_2018 helptext
source: <p><strong>Land use</strong>: human activities which are directly related to land, making use of its resources or having an impact upon it.<br><strong>Land cover</strong>: Vegetation (natural or planted) or man-made structures (buildings, etc.) that cover the earth’s surface.</p>
es: <p><strong>Uso de tierras</strong>: las actividades humanas que se relacionan directamente a la tierra, haciendo uso de sus recursos o teniendo un impacto sobre esta. <br><strong>Cobertura del suelo:</strong>: Vegetación (natural o plantada) o estructuras construidas por el hombre (construcciones, etc.) que cubren la superficie de la tierra. </p>
fr: <p><strong>Utilisation des terres</strong>: activités humaines directement liées à la terre, faisant usage de ses ressources, ou y ayant un impact. <br><strong>Couverture terrestre</strong>: Végétation (naturelle ou plantée) ou structures d'origine humaine (bâtiments, etc.) recouvrant la surface terrestre.</p>
km: <p><strong>ការប្រើប្រាស់ដី</strong>៖ សកម្មភាពមនុស្សដែលពាក់ព័ន្ធទៅនឹងដីដោយផ្ទាល់ តាមរយៈការប្រើប្រាស់ធនធានដី ឬក៏ធ្វើឱ្យមានផលប៉ះពាល់ដល់ដី។ <br><strong>គម្របដី </strong>៖ សារពើរុក្ខជាតិ (ដោយធម្មជាតិ ឬតាមរយៈការដាំដុះ) ឬរចនាសម្ព័ន្ធដែលមនុស្សបង្កើតឡើង (អគារ។ល។) ដែលគ្របដណ្តប់ នៅលើផ្ទៃដីផ្នែកខាងលើ។</p>
lo: <p><strong>ການນຳໃຊ້ທີ່ດິນ</strong>: ກິດຈະກຳ ຂອງມະນຸດທີ່ພົວພັນໂດຍກົງກັບທີ່ດິນ, ນຳໃຊ້ຊັບພະຍາກອນ ຂອງດິນ ຫລືມີຜົນກະທົບຕໍ່ດິນ.<br><strong>ສິ່ງປົກຄຸມດິນ</strong>: ພືດຜັກ (ທຳມະຊາດ ຫລື ປູກ) ຫລື ໂຄງສ້າງທີ່ເຮັດດ້ວຍມະນຸດ (ອາຄານ ແລະ ອື່ນໆ) ເຊິ່ງປົກຄຸມເທິງໜ້າໂລກ.</p>
mn: <p><strong>Газар ашиглалт</strong>: газар, түүний нөөцийг ашиглах эсвэл түүнд нөлөө үзүүлэх хүмүүний аливаа шууд үйл ажиллагаа.<br><strong>Газрын бүрхэвч</strong>: газрын гадаргыг бүрхэх ургамлан нөмрөг (байгалийн эсвэл таримал) эсвэл хүний гараар бүтсэн инженерийн хийцүүд (барилга г.м.).</p>
ru: <p><strong> Землепользование</strong>: деятельность человека непосредственно связанная с землей, использованием земельных ресурсов и/или оказывающая воздействие на нее. <br><strong> Земельный покров</strong>: растительность (природная или насаждения/ посевы) или сооружения, созданные человеком (строения и пр.), покрывающие поверхность земли.</p>

# technologies label
source: Declaration on sustainability of the described Technology
es: Declaración de la sostenibilidad de la Tecnología descrita
fr: Déclaration sur la durabilité de la Technologie décrite
km: សេចក្តីប្រកាសស្តីពីចីរភាពនៃការពណ៌នាពីបច្ចេកទេស
lo: ແຈ້ງການວ່າ ດ້ວຍຄວາມຍືນຍົງຂອງ ເຕັກໂນໂລຢີ
mn: Технологи тогтвортой гэдгийг баталгаажуулах
ru: Декларация по устойчивости описываемой Технологии

# technologies helptext
source: Note that WOCAT questionnaires focus on the documentation and assessment of SLM practices. However, this questionnaire can also be used to describe a non-sustainable land management practice if you wish to compare this practice with specific SLM Technologies. In this case, indicate reference to those SLM Technologies in question 1.6.
es: Nótese que los cuestionarios WOCAT se enfocan en la documentación y la evaluación de prácticas MST. Sin embargo, este cuestionario también puede ser usado para describir una práctica de manejo de la tierra no sostenible, si es que desea comparar esta práctica con otras Tecnologías MST específicas. En este caso, indique la referencia a aquellas tecnologías MST en la pregunta 1.6.
fr: Notez que le questionnaire WOCAT se concentre sur la documentation et l'évaluation de pratiques de GDT. Cependant, celui-ci peut également être utilisé pour décrire un mode de gestion des terres non durable si vous souhaitez comparer cette pratique avec des technologies de GDT spécifiques. Dans ce cas, indiquez la référence à ces technologies de GDT à la question 1.6.
km: ចំណាំថាកម្រងបញ្ជីសំណួរ ​ វ៉ូខេត ផ្តោតទៅលើការចងក្រងឯកសារ និងវាយតម្លៃលើការអនុវត្ត​ SLM។​ បើទោះបីជាកម្រងសំណួរទាំងនេះអាចប្រើសម្រាប់ពណ៌នាពីការអនុវត្តការគ្រប់គ្រងដីមិនប្រកបដោយចីរភាពផងដែរ បើអ្នកចង់ធ្វើការប្រៀបធៀបការអនុវត្តនេះជាមួយបច្ចេកទេសផ្សេងៗ។ ក្នុងករណីនេះ ចូរកំណត់ពីបច្ចេកទេស SLM ទាំងនោះនៅក្នុងសំណួរ 1.6។
lo: ສັງເກດ ສໍາລັບແບບສອບຖາມ WOCAT ທີ່ແນໃສ່ການສ້າງເອກກະສານ ແລະ ປະເມີນຜົນກິດຈະກໍາ ການຈັດຕັ້ງປະຕິບັດວຽກງານການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ. ເຖິງຢ່າງໃດກໍ່ຕາມ, ແບບສອບຖາມສະບັບນີ້ ສາມາດໃຊ້ໄດ້ທັງການຈັດຕັ້ງປະຕິບັດ ການຄຸ້ມຄອງແບບຍືນຍົງ ແລະ ບໍ່ຍືນຍົງ. ໃນກໍລະນີນີ້ ໃຫ້ລະບຸເອກກະສານອ້າງອີງ ໃນການນໍາໃຊ້ເຕັກນິກການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ ໃນ ຄຳຖາມ 1.6.
mn: WOCAT асуулга нь ГТМ туршлагыг баримтжуулах, үнэлэхэд чиглэсэн болохыг санана уу. Гэхдээ хэрэв та тодорхой ГТМ Технологитой газрын зүй зохисгүй менежментийг харьцуулах гэж байгаа бол энэ асуулгыг тухайн муу туршлагыг тодорхойлоход ашиглаж болно. Энэ тохиолдолд 1.6 дугаар асуултанд байгаа ГТМ Технологиийг ишлэх замаар тодорхойлж өгсөн байна.
ru: Обратите внимание, что анкеты ВОКАТ предназначены для описания и оценки практик УЗП. Однако данная Анкета также может быть использована для описания практики землепользования, которая не может считаться природосберегающей, если вы хотите сравнить эту практику с той или иной Технологией УЗП. В этом случае, дайте ссылку на соответствующие технологии УЗП в Разделе 1.6.

# technologies label
source: Reference to/ comparison with other Technologies
es: Referencia a/ comparación con otras Tecnologías
fr: Références à d'autres Technologies et comparaison
km: ធ្វើការយោងទៅ / ប្រៀបធៀបជាមួយនឹងបច្ចេកទេសដទៃទៀត
lo: ເອກະສານອ້າງອີງ / ການສົມທຽບກັບ ເຕັກໂນໂລຢີອື່ນ
mn: Бусад технологитой харьцуулах / тодорхойлох
ru: Сравнение с другими Технологиями

# technologies helptext
source: If the Technology described in this questionnaire is part of a comparative assessment of different Technologies/ situations, please indicate details.
es: Si la Tecnología descrita en este cuestionario forma parte de una evaluación comparativa de diferentes Tecnologías/ situaciones, por favor, proporcione detalles.
fr: Si la Technologie décrite dans le présent questionnaire fait partie d'une évaluation comparative de différentes technologies/ situations, veuillez en donner les détails.
km: ប្រសិនបើបច្ចេកទេសបានពណ៌នាក្នុងកម្រងសំណួរនេះជាផ្នែកមួយនៃការវាយតម្លៃទៅលើការប្រៀបធៀបពីបច្ចេកទេស/ ស្ថានភាពខុសគ្នា សូមធ្វើការបកស្រាយជាលម្អិត។
lo: ຖ້າເຕັກໂນໂລຢີ ໄດ້ພັນລະນາ ໃນແບບສອບຖາມນີ້ ແມ່ນເປັນສ່ວນໜຶ່ງ ໃນການປະເມີນສົມທຽບ ຄວາມແຕກຕ່າງຂອງເຕັກໂນໂລຢີ, ກະລຸນາ ລະບຸຂໍ້ມູນລະອຽດ.
mn: Хэрэв энэ асуулгад дурьдагдсан технологи нь өөр технологи / нөхцөл байдлын харьцуулсан үнэлгээний нэг хэсэг байвал дэлгэрэнгүйг заана уу.
ru: Если Технология, описываемая в данной Анкете, является частью сравнительного анализа разных Технологий/ ситуаций, пожалуйста, поясните ниже.
