Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Note</strong>: For information on adoption barriers and adoption drivers (motivation of land users to implement the Technology), refer to the WOCAT Questionnaire on SLM Approaches.
es: <strong>Nota</strong>: Para información sobre barreras de adopción e impulsores de adopción (motivación de los usuarios de tierras para implementar la Tecnología), refiérase al cuestionario WOCAT sobre Enfoques MST.
fr: <strong>Note</strong>: Pour plus d'informations sur les obstacles à l'adoption et les vecteurs d'adoption (motivations des exploitants des terres à mettre en œuvre la Technologie), reportez-vous au questionnaire WOCAT sur les Approches de la GDT.
km: <strong>ចំណាំ</strong>៖ សម្រាប់ព័ត៌មាននៃការរាំងស្ទះនិងការទទួលយកនូវបច្ចេកទេស(ការលើកទឹកចិត្តលើការអនុវត្តបច្ចេកទេស) សំដៅទៅលើកម្រងបញ្ជីសំណួរវិធីសាស្ត្រផ្សព្វផ្សាយ SLM របស់ វ៉ូខេត។
lo: <strong>ຂໍ້ສັງເກດ</strong>:ສໍາລັບຂໍ້ມູນຂ່າວສານ ໃນການປັບຕົວ (ການກະຕຸກຊຸກຍູ້ຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ ໃນການຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ), ອີງໃສ່ແບບສອບຖາມຂອງ WOCAT ກ່ຽວກັບວິທີການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ.
mn: <strong>Тайлбар</strong>: Технологи нэвтрүүлэхэд тулгарахх асуудал болон хүчин зүйлийн талаар (Технологи хэрэгжүүлэх эсэх талаархи газар ашиглагчийн хүсэл эрмэлзэл) ГТМ Арга баримл гэсэн WOCAT асуулгыг үзнэ үү.
ru: Примечание: Для информации по факторам, препятствующим или содействующим применению Технологии (мотивации землепользователей применять/ не применять Технологию), обратитесь к Анкете ВОКАТ по Подходам УЗП.

# technologies label
source: Strengths/ advantages/ opportunities of the Technology
es: Fuerzas/ ventajas/ oportunidades de la Tecnología
fr: Points forts/ avantages/ possibilités de la Technologie
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាសនៃបច្ចេកទេស
lo: ຈຸດແຂງ / ຂໍ້ດີ / ໂອກາດ ໃນການນໍາໃຊ້ ເຕັກໂນໂລຢີ
mn: Технологийн давуу тал/боломжууд
ru: Сильные стороны/ преимущества/ возможности Технологии

# technologies helptext
source: Give a concluding statement about the Technology.
es: Proporcione una declaración acerca de la Tecnología para concluir.
fr: Donnez une conclusion générale sur la Technologie.
km: សូមផ្តល់នូវការសន្និដ្ឋានចុងក្រោយមួយអំពីបច្ចេកវិទ្យានេះ។
lo: ໃຫ້ຄໍາຖະແຫຼງທີ່ສະຫຼຸບກ່ຽວກັບ ເຕັກໂນໂລຢີ.
mn: Технологийн тухай дүгнэлт өгнө үү.
ru: Дайте заключение по Технологии.

# technologies_2018 label
source: Strengths/ advantages/ opportunities of the Technology
es: Fuerzas/ ventajas/ oportunidades de la Tecnología
fr: Points forts/ avantages/ possibilités offerts par la Technologie
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាសនៃបច្ចេកទេស
lo: ຈຸດແຂງ / ຂໍ້ດີ / ໂອກາດຕ່າງໆ ຂອງການນຳໃຊ້ເຕັກໂນໂລຢີ
mn: Технологийн тогтвортой/давуу тал/боломжууд
ru: Сильные стороны/ преимущества / возможности Технологии

# technologies_2018 helptext
source: Give a concluding statement about the Technology. One statement only per text field. Differentiate between the perspectives of land users and key resource persons.
es: Proporcione una declaración acerca de la Tecnología para concluir. Solo una declaración por campo de texto. Diferencie entre las perspectivas de los usuarios de las tierras y las personas recurso claves.
fr: Veuillez faire une déclaration finale au sujet de la Technologie. Ne saisissez qu'un seul relevé par champ de texte. Faites la différence entre le point de vue des exploitants des terres et celui des spécialistes clés.
km: សូមផ្តល់សេចក្តីសន្និដ្ឋានអំពីបច្ចេកទេស។ សន្និដ្ឋានតែមួយក្នុងប្រអប់អត្ថបទមួយ និងខុសគ្នារវាងគោលគំនិតអ្នកប្រើប្រាស់ដី និងបុគ្គលសំខាន់ៗ។
lo: ໃຫ້ບົດສະຫຼຸບກ່ຽວກັບເຕັກໂນໂລຢີ. ຄຳຊີ້ແຈງໜຶ່ງ ຕໍ່ເຂດຂໍ້ຄວາມເທົ່ານັ້ນ. ຄວາມແຕກຕ່າງລະຫວ່າງທັດສະນະຂອງຜູ້ ນຳໃຊ້ທີ່ດິນ ແລະ ຜູ້ໃຫ້ແຫຼ່ງຂໍ້ມູນ.
mn: Технологийн талаар дүгнэлт өгүүлбэр бичнэ үү. Текстийн нэг талбарт нэг дүгнэлт харгалзана. Газар ашиглагч болон гол мэдээлэгч хүн хоёрын хэтийн төлвийн талаархи дүгнэлтийг ялган тодруулна уу.
ru: Приведите заключительные выводы о Технологии. Каждый пункт записывается в отдельном поле. Сгруппируйте выводы по оценкам с точки зрения землепользователей и ключевых специалистов.

# technologies label
source: Methods/ sources of information
es: Métodos/ fuentes de información
fr: Méthodes/ sources d'information
km: វិធីសាស្ត្រ/ ប្រភពនៃព័ត៌មាន
lo: ວິທີການ / ແຫຼ່ງຂໍ້ມູນ
mn: Мэдээллийн аргууд / эх сурвалжууд
ru: Методы сбора/ источники информации

# technologies label
source: References to available publications
es: Vínculos a las publicaciones disponibles
fr: Références des publications disponibles
km: ឯកសារយោងដែលបានចេញផ្សាយ
lo: ເອກກະສານອ້າງອີງທີ່ເປັນບົດລາຍງານ
mn: Хүртээмжтэй ном, бүтээлийн ишлэл
ru: Ссылки на опубликованные материалы

# technologies helptext
source: List relevant publications relating to the Technology (reports, manuals, training materials, case studies, etc.). Upload those publications that are available as soft copies to the database.
es: Liste las publicaciones relevantes relacionadas a la Tecnología (informes, manuales, material de capacitación, estudios de caso, fotos, vídeo clips, sitios web, etc.). Cargue a la base de datos aquellas publicaciones disponibles como copias digitales.
fr: Listez les publications pertinentes concernant la Technologie (rapports, manuels, matériel de formation, études de cas, etc.). Téléchargez ces publications dans la base de données lorsqu'elles sont disponibles.
km: រាយឈ្មោះឯកសារបានចេញផ្សាយដែលទាក់ទងនឹងបច្ចេកទេស (របាយការណ៍ ឯកសារណែនាំ ឯកសារសម្រាប់បណ្តុះបណ្តាល ករណីសិក្សា ។ល។)។ ដាក់បញ្ជូលឯកសារទាំងនោះទៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យក្នុងទម្រង់ដែលអាចទាញយកបានជាលក្ខណៈអេឡិចត្រូនិច ។
lo: ລະບຸ ລາຍການ ບົດລາຍງານ ທີ່ກ່ຽວຂ້ອງກັບເຕັກໂນໂລຢີ (ບົດລາຍງານ, ຄູ່ມື, ອຸປະກອນໃນການ ຝຶກອົບຮົມ, ກໍລະນີສຶກສາ ແລະ ອື່ນໆ). ໃຫ້ເອົາບົດລາຍງານຕ່າງໆນັ້ນທີ່ເປັນຟາຍ ອັບໂຫຼດລົງໃນຖານຂໍ້ມູນ
mn: Технологитой хамааралтай материалуудыг (тайлан, гарын гарын авлага, сургалтын материал, кэйс судалгаа г.м.) жагсаах. Тэдгээрийг өгөгдлийн санд эх хуулбараар байршуулна уу.
ru: Перечислите важные публикации, имеющие отношение к Технологии (отчеты, пособия/руководства, обучающие материалы, исследования конкретных примеров и т.д.). Если доступны электронные версии этих материалов, загрузите их, пожалуйста, в базу данных.

# technologies label
source: Links to relevant information which is available online
es: Vínculos a la información relevante disponible en línea
fr: Liens vers les informations pertinentes disponibles en ligne
km: ចូលទៅទាញយកឯកសារដែលពាក់ព័ន្ធតាមបណ្តាញអ៊ិនធឺណែត
lo: ສາມາດເຊື່ອມໂຍງ ຂໍ້ມູນຂ່າວສານ ໄດ້ໂດຍຜ່ານການອອນລາຍ
mn: Холбогдох мэдээллийн интернет дэх нээлттэй холбоосууд
ru: Ссылки на материалы, доступные онлайн

# technologies_2018 label
source: Links to relevant online information
es: Vínculos a la información relevante disponible en línea
fr: Liens vers les informations pertinentes en ligne
km: ការភ្ជាប់ទៅកាន់ព័ត៌មានពាក់ព័ន្ធលើប្រព័ន្ធអនឡាញ
lo: ເຊື່ອມຕໍ່ກັບຂໍ້ມູນທີ່ກ່ຽວຂ້ອງໂດຍກົງ
mn: Холбогдох мэдээллийн интернет холбоос
ru: Ссылки на соответствующую онлайн-информацию

# technologies label
source: Main purpose(s) of the Technology
es: Propósito(s) principal(es) de la Tecnología MST
fr: Principal(aux) objectif(s) de la Technologie
km: គោលបំណងចម្បង (១​ ឬច្រើន)​ នៃបច្ចេកទេសនេះ
lo: ຈຸດປະສົງຫຼັກ (ຫຼາຍ) ຂອງເຕັກໂນໂລຢີ
mn: Технологийн үндсэн зорилго (д)
ru: Основные цели и задачи реализации Технологии

# technologies_2018 label
source: Main purpose(s) of the Technology
es: Propósito(s) principal(es) de la Tecnología MST
fr: Objectif(s) principal (principaux) de la Technologie
km: គោលបំណងចម្បង (មួយ​ ឬច្រើន)​ នៃបច្ចេកទេសនេះ
lo: ບັນດາຈຸດປະສົງຫຼັກຂອງເຕັກໂນໂລຢີ
mn: Технологийн үндсэн зорилго(ууд)
ru: Главная цель(и) Технологии

# technologies_2018 helptext
source: Tick max. 5 answers
es: Marque máx. 5 respuestas
fr: Cochez 5 réponses au maximum
km: គូសចម្លើយយ៉ាងច្រើនបំផុត 5
lo: ໝາຍຕິກຫຼາຍສຸດ. 5 ຄຳຕອບ
mn: Хамгийн ихдээ 5 хариулт сонгоно уу.
ru: Отметьте не более 5-ти ответов

# technologies label
source: General information
es: Información general
fr: Informations générales
km: ព័ត៌មានទូទៅ
lo: ຂໍ້​ມູນ​ທົ່ວ​ໄປ
mn: Ерөнхий мэдээлэл
ru: Общая информация

# technologies label
source: Classification of the SLM Technology
es: Clasificación de la Tecnología MST
fr: Classification de la Technologie de GDT
km: ចំណាត់ថ្នាក់នៃបច្ចេកទេស SLM
lo: ການໃຈ້ແຍກ ເຕັກໂນໂລຢີ ໃນການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ
mn: ГТМ технологийн ангилал
ru: Классификация Технологии УЗП

# technologies label
source: Description of the SLM Technology
es: Descripción de la Tecnología MST
fr: Description de la Technologie de GDT
km: ការពណ៌នាពីបច្ចេកទេស SLM
lo: ການອະທິບາຍ ເຕັກໂນໂລຢີ ຂອງການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ
mn: ГТМ Технологийн тодорхойлолт
ru: Описание Технологии УЗП

# technologies helptext
source: <p><strong>An SLM Technology</strong> is a practice applied in the field that controls land degradation and/ or enhances productivity. A Technology consists of one or several measures, such as agronomic, vegetative, structural, and management measures.</p><p>A single SLM Technology should cover a homogeneous set of natural (biophysical) and human (socio-economic) conditions. This means that the Technology is not applied or applicable to different, very dissimilar climatic or altitudinal zones or slope categories, or under very dissimilar land tenure arrangements. A Technology may consist of one or several <strong>SLM measures</strong> (agronomic, vegetative, structural, and management measures); e.g. terraces combined with grass strips and contour ploughing.</p><p><strong>Site-specific information</strong>: Information provided in this questionnaire should strictly refer to the sites that were assessed/ analysed during the documentation of the Technology (e.g. through interviews with land users, field surveys, etc.), although the Technology might be applied or be applicable in a wider area.</p>
es: <p><strong>Una Tecnología MST</strong> es una práctica aplicada en el campo que controla la degradación de los suelos y/o fortalece la productividad. Una Tecnología consiste de una o varias medidas, tales como medidas agronómicas, vegetativas, estructurales y de manejo. </p><p>Una Tecnología individual debe cubrir una serie homogénea de condiciones naturales (biofísicas) y humanas (socioeconómicas). Esto significa que la Tecnología no se aplica o no es aplicable a zonas altitudinales o categorías de pendiente distintas o muy diferentes, o bajo arreglos de tenencia de tierra distintos. Una tecnología puede consistir de una o varias <strong>Medidas MST</strong> (agronómicas, vegetativas, estructurales y de manejo); ejemplo, terrazas combinadas con franjas de pasto y arado de contorno.</p><p><strong> Información específica del sitio</strong>: La información proporcionada en este cuestionario debe referirse estrictamente a los sitios que fueron evaluados/ analizados durante la documentación de la Tecnología (por ejemplo, mediante entrevistas a usuarios de tierras, encuestas de campo, etc.), aunque la Tecnología podría ser aplicada o aplicable a un área mayor. </p>
fr: <p><strong>Une Technologie de GDT</strong>est une pratique mise en place sur le terrain qui contrôle la dégradation des terres et/ou améliore la productivité.</p><p>Une seule technologie de CES doit se définir par rapport à un ensemble homogène de conditions environnementales naturelles (biophysiques) et humaines (socio-économiques). Cela signifie qu'elle ne doit pas s'appliquer et être applicable à des conditions climatiques, de pente ou d'altitude très dissemblables ou à des régimes fonciers très différents. Une technologie peut consister en une ou <strong>plusieurs mesures de GDT </strong>(mesures agronomiques, végétales et structures physiques et modes de gestion); par ex. des terrasses combinées avec des bandes herbeuses et des labours selon les courbes de niveaux.</p><p><strong>Informations spécifiques à un site</strong>: Les renseignements fournis dans le présent questionnaire doivent strictement se référer aux sites qui ont été évalués ou analysés durant la documentation de la technologie (par exemple au moyen d'interviews avec les exploitants des terres, d'enquêtes de terrain, etc.), même si la Technologie peut être appliquée ou applicable à une zone plus large.</p>
km: <p><strong>បច្ចេកទេសការគ្រប់គ្រងដីប្រកបដោយចីរភាព SLM </strong>គឺជាការអនុវត្តន៍នៅទីវាលដែលគ្រប់គ្រងការធ្លាក់ចុះគុណភាពដី និង/បង្កើនផលិតភាព។ បច្ចេកទេសមួយរួមមានការវាស់វែងមួយ ឬច្រើនដូចជា ក្សេត្រសាស្ត្រ រុក្ខជាតិ រចនាសម្ព័ន្ធ និងការវាស់វែងការគ្រប់គ្រង។</p><p>បច្ចេកទេស SLM តែមួយនេះគួរតែគ្របដណ្តប់សំណុំដូចគ្នាដូចជា ស្ថានភាពធម្មជាតិ (លក្ខណៈជីវសាស្ត្រ) និងមនុស្ស (សេដ្ឋកិច្ចសង្គម)។ ទាំងនេះមានន័យថាបច្ចេកទេសមិនត្រូវបានអនុវត្តក្នុងភាពខុសប្លែកគ្នានោះទេ ក៏ដូចជាភាពខុសគ្នាលើលក្ខណៈអាកាសធាតុ ឬតំបន់ ឬចំណាត់ថ្នាក់ជម្រាល ឬភាពខុសគ្នានៃការរៀបចំកម្មសិទ្ធដីផងដែរ។ បច្ចេកទេសមួយប្រហែលជាមានមួយ ឬច្រើន <strong>វិធានការ SLM </strong> (ក្សេត្រសាស្ត្រ សារពើរុក្ខជាតិ រចនាសម្ព័ន្ធ និងការវាស់វែងការគ្រប់គ្រង) ឧ. ការរៀបចំដីជាថ្នាក់ៗនៅជម្រាលភ្នំដែលមានស្មៅជាភ្លឺ និងការភ្ជួរវណ្ឌជារង្វង់។</p><p><strong> ព័ត៌មានជាក់លាក់</strong>៖ ព័ត៌មានដែលផ្តល់ឳ្យក្នុងកម្រងសំណួរនេះគួរតែច្បាស់លាស់ពីកន្លែងដែលត្រូវបានគេវាយតម្លៃ / វិភាគអំឡុងពេលចងក្រងឯកសារបច្ចេកទេស (ឧ. តាមរយៈការសម្ភាសន៍ជាមួយអ្នកប្រើប្រាស់ដី សម្ភាសន៍នៅទីវាល ។ល។) បើទោះបីជាបច្ចេកទេសនេះអាចត្រូវបានអនុវត្តឬអាចអនុវត្តក្នុងតំបន់ធំមួយ។</p>
lo: <p><strong>ເຕັກນິກການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ </strong>ເປັນການປະຕິບັດໜຶ່ງ ທີ່ນໍາໃຊ້ໃນພາກສະໜາມ ເພື່ອຄວບຄຸມບັນຫາການເຊື່ອມໂຊມຂອງດິນ ແລະ ການເພີ່ມຊຸກຍູ້ສະມັດຖະພາບ ຂອງຜົນຜະລິດ. ຊື່ງການຈັດຕັ້ງປະຕິບັດເຕັກນິກ ແມ່ນປະກອບດ້ວຍໜຶ່ງ ຫຼື ຫຼາຍມາດຕະການ, ເຊັ່ນ: ມາດຕະການດ້ານກະສິກຳ, ພືດພັນ, ໂຄງສ້າງ, ແລະ ການຄຸ້ມຄອງ. </p><p> <strong>ເຕັກນິກ ການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ ອັນດຽວອາດຈະກວມເອົາທັງເງື່ອນໄຂທາງທຳມະຊາດ (ຊີວະກາຍ ຍະພາບ) ແລະ ມະນຸດສາດ (ເສດຖະກິດ-ສັງຄົມ). ຊື່ງໝາຍຄວາມວ່າ ເຕັກນິກ ແມ່ນບໍ່ໄດ້ກວມເອົາທີ່ບໍ່ໃຊ້ ຫຼື ໃຊ້ໃນແບບທີ່ແຕກຕ່າງກັນ, ກັບບັນຫາທາງດ້ານສະພາບອາກາດ ຫຼື ເຂດທີ່ມີຄວາມສູງ ຫຼື ປະເພດຄວາມຄ້ອຍຊັນຂອງດິນ ທີ່ແຕກຕ່າງກັນຫຼາຍ, ຫຼື ພາຍໃຕ້ ມາດຕະການຈັດການຄຸ້ມຄອງ ສິດການຖືຄອບຄອງທີ່ດິນ ທີ່ຕ່າງກັນຫຼາຍ. ແຕ່ເຕັກນິກ ອາດຈະກວມເອົາໜຶ່ງ ຫຼື ຫຼາຍ <strong>ມາດຕະການຄຸ້ມຄອງ ດິນແບບຍືນຍົງ </strong> (ມາດຕະການດ້ານກະສິກຳ, ພືດພັນ, ໂຄງສ້າງ, ແລະ ການຄຸ້ມຄອງ): ຕົວຢ່າງ, ພື້ນທີ່ໆປູກລວມເອົາແຖບທີ່ມີຫຍ້າ, ຫຼື ການໄຖຕາມຕາມບໍລິເວນ ແລວຂອງເສັ້ນລະດັບ </strong><p><strong>.ຂໍ້ມູນພື້ນທີ່ສະເພາະທາງພື້ນທີ່</strong>: ການສະໜອງຂໍ້ ມູນຂ່າວສານທີ່ສະໜອງໃນແບບສອບຖາມນີ້ ຄວນລະບຸແຈ້ງບອກຢ່າງເຖິງພື້ນທີ່ໆເຂັ້ມງວດ ຊື່ງໄດ້ຖືກທີ່ໄດ້ປະເມີນ ຫຼື ວິເຄາະ ໃນເວລາການສ້າງເອກະສານດ້ານເຕັກນິກ ( ຕົວຢ່າງ ຈາກການສຳພາດ ຜູ້ນຳໃຊ້ທີ່ດິນຕົວຈິງ, ການສຳຫຼວດພາກສະໜາມ, ແລະ ອື່ນໆ), ເຖີງແມ່ນວ່າ ເຕັກນິກດັ່ງກ່າວ ອາດຈະນຳໃຊ້ ຫຼື ແທດເໝາະສາມາດໃຊ້ ໃນວົງກວ້າງກໍ່ຕາມ</p>.
mn: <p><strong>ГТМ Технологи</strong> нь газрын доройтлыг хянах ба/эсвэл газрын бүтээмжийг сайжруулахад чиглэсэн, бодит газар дээр хэрэгжсэн арга туршлага. Технологи нь агрономийн, ургамлын, бүтцийн болон менежментийн нэг ба түүнээс олон арга хэмжээнээс бүрдэнэ.</p><p>Нэг ГТМ Технологи нь байгалийн (биофизик) болон нийгмийн (нийгэм-эдийн засгийн) нэгэн хэвийн нөхцлийг хамран хэрэгжсэн байвал зохилтой. Үүнийг нэг Технологи уур амьсгалын болон өндрийн ялгаатай бүс бүслүүр, налуугийн янз бүр хэлбэр, газар ашиглалт, өмчлөлийн өөр хоорондоо ялгаатай нөхцөлд хэрэгжсэн байх боломжгүй гэж ойлгоно. Технологи нь нэг эсвэл хэд хэдэн <strong>ГТМ арга хэмжээ</strong> (агрономийн, ургамлын, бүтцийн, менежментийн)-тэй байж болно; жишээ нь, ургамалжуулсан эсвэл зурваслан хагалсан террас тогтолцоо.</p><p><strong>Талбайн мэдээлэл</strong>: Технологийг илүү өргөн хүрээнд авч хэрэгжүүлсэн байж болох ч энэ асуулгад орсон мэдээлэл нь зөвхөн Технологийг баримтжуулах ажлын хүрээнд үнэлэгдсэн/шинжлэгдсэн (ж нь, газар ашиглагчтай ярилцлага хийсэн, хээрийн хэмжилт судалгаа хийгдсэн г.м.) талбайг л хамарна.</p>
ru: Технология УЗП – это совокупность практических действий на местах по управлению земельными ресурсами и контролю над деградацией земель, направленных на повышение их продуктивности и/или способности оказывать экосистемные услуги. Технология может включать одно или несколько мероприятий, такие как агротехнические, инженерные, использование растительности, управленческие. Каждая Технология УЗП соответствует определенному сочетанию природных (физико-географических) и социально-экономических условий. Это означает, что если речь идет о применении похожего комплекса мероприятий в других, существенно отличающихся климатических зонах или зонах высотной поясности, категориях склонов или в существенно отличающихся системах землевладения, то следует описывать эти мероприятия как отдельную Технологию. Технология УЗП может быть представлена одним или несколькими мероприятиями, (агрономическими, с использованием растительности, инженерными, управленческими); например, террасирование в комплексе с полосными посевами трав и контурной вспашкой. Информация, привязанная к конкретному месту: Информация, предоставленная в данной Анкете, должна строго соответствовать месту, которое было оценено/проанализировано в процессе описания Технологии УЗП (например, посредством опроса землепользователей, выездов на места и т.д.), хотя сама Технология УЗП может применяться или быть потенциально применимой на более широкой территории.

# technologies label
source: Technical specifications, implementation activities, inputs, and costs
es: Especificaciones técnicas, actividades de implementación, insumos y costos
fr: Spécifications techniques, activités, intrants et coûts de mise en œuvre
km: បច្ចេកទេសជាក់លាក់ សកម្មភាពអនុវត្ត ធាតុចូល និងថ្លៃដើម
lo: ຂໍ້ກໍາໜົດ, ກິດຈະກໍາການປະຕິບັດ, ວັດຖຸດິບ, ແລະຄ່າໃຊ້ຈ່າຍ
mn: Техникийн нөхцөл, хэрэгжилтийн үйл ажиллагаа, материал ба зардал
ru: Технические характеристики, мероприятия по практической реализации, вложения и стоимость

# technologies label
source: Natural and human environment
es: Entorno natural y humano
fr: Environnement naturel et humain
km: លក្ខណៈបរិស្ថានធម្មជាតិ និងមនុស្ស
lo: ສະພາບແວດລ້ອມທໍາມະຊາດ ແລະ ມະນຸດ
mn: Хүн, байгалийн хүрээлэн буй орчин
ru: Природные и социально-экономические условия

# technologies helptext
source: <p>Give details of the natural (biophysical) conditions where the Technology is applied. Make specific reference to the sites where the documented Technology has been assessed and analysed. Tick one box per question only, except for slope and soil parameters (see indications below). Use comment sections to specify your answers and provide additional information.</p><p><strong>Note:</strong> Some of the environmental conditions (e.g. slope angle, soil characteristics, water quality/ availability, etc.) may change as a result of the Technology! However, you are requested to <strong>describe the conditions as they were without any impact of sustainable land management!</strong></p><p>In exceptional cases, certain questions might not be relevant for the Technology. In such cases, skip the question but use the comment sections to explain why you are skipping it.</p>
es: <p>Dé los detalles de las condiciones naturales (biofísicas) donde se aplica la tecnología. Proporcione una referencia específica de los sitios donde la Tecnología documentada fue evaluada y analizada. Marque solo un cuadro por pregunta, a excepción de parámetros de pendiente y suelo (ver las indicaciones abajo). Use las secciones de comentario para especificar y proporcionar información adicional.</p><p><strong>Nota</strong>: Algunas de las condiciones medioambientales (ej. ángulo de pendiente, características de suelo, calidad/disponibilidad de agua, etc) pueden variar como resultado de la Tecnología. Sin embargo, <strong>describa las condiciones tal cual eran sin impacto alguno de la gestión sostenible de tierras.</strong></p><p>En casos excepcionales, ciertas preguntas pueden no ser relevantes para la Tecnología. En tales casos, sáltese la pregunta pero use las secciones de comentarios para explicar por qué lo hizo. </p>
fr: <p>Détaillez les conditions naturelles (biophysiques) de la zone où est appliquée la Technologie. Faites référence spécifiquement aux sites où a été évaluée et analysée la technologie documentée. Cochez une seule case par question, sauf pour les paramètres concernant la pente et les sols (voir indications ci-dessous). Utilisez les sections de commentaires pour spécifier et fournir des informations complémentaires.</p><p><strong>Note:</strong> Certaines conditions environnementales (par ex., angle de la pente, caractéristiques des sols, qualité/ disponibilité de l'eau, etc.) peuvent changer grâce à la technologie! Cependant, <strong>décrivez les conditions telles qu'elles étaient, sans aucun impact de la gestion durable des terres!</strong></p><p>Dans des cas exceptionnels, certaines questions peuvent ne pas être pertinentes pour la Technologie. Dans ces cas-là, passez à la question suivante, mais utilisez les sections de commentaires pour en expliquer la raison.</p>
km: <p>សូមបញ្ជាក់ឱ្យច្បាស់ពីស្ថានភាពធម្មជាតិ(រូបសាស្ត្រ)ដែលបច្ចេកទេសត្រូវបានអនុវត្តន៍។ បង្កើតឯកសារយោងអោយបានច្បាស់លាស់ដើម្បីរៀបចំចងក្រង ឯកសារបច្ចេកទេសដែលបានវាយតម្លៃ និងវិភាគ។ ចូរគូសចម្លើយតែមួយប៉ុណ្ណោះ ក្នុងប្រអប់ លើកលែងតែប៉ារ៉ាម៉ែត្រជម្រាល និងដី (មើលនៅសូចនាករខាងក្រោម) ប្រើផ្នែកពណ៌នាសម្រាប់បញ្ជាក់បន្ថែមពីចម្លើយរបស់អ្នក និងសរសេរព័ត៌មានបន្ថែម។ </p><p><strong>ចំណាំ៖</strong>មានលក្ខខណ្ខបរិស្ថានមួយចំនួន (ឧ. មុំទីជម្រាល, លក្ខណៈនៃដី, គុណភាពទឹក/ភាពអាចទទួលបានទឹក ។ល។) អាចប្រែប្រួលដោយសារការប្រើប្រាស់បច្ចេកទេស! ជាងនេះទៀត អ្នកត្រូវ<strong>ពណ៌នាពីស្ថានភាពនោះដូចដែលកើតមាន ដោយគ្មានផលប៉ះពាល់នៃការគ្រប់គ្រងដីប្រកបដោយចីរភាព!</strong></p><p> ជាករណីលើកលែង មានសំណួរខ្លះប្រហែលជាមិនពាក់ព័ន្ធនឹងបច្ចេកទេស។ ក្នុងករណីបែបនេះ អាចរំលងសំណួរបាន ប៉ុន្តែនៅត្រង់ចំណុចមតិយោបល់ សូមពន្យល់ពីមូលហេតុដែលរំលងសំណួរ។</p>
lo: <p>ບອກລາຍລະອຽດ ເງື່ອນໄຂທາງທຳມະຊາດ (ລັກສະນະກາຍະພາບ) ບ່ອນທີ່ໄດ້ນຳໃຊ້ ເຕັກໂນໂລຢີ ພ້ອມທັງລະບຸແຫຼ່ງຂໍ້ມູນອ້າງອີງ ທີ່ໄດ້ສຶກສາຄົ້ນຄວ້າ ແລະ ແຫຼ່ງຂໍ້ມູນທີ່ກ່ຽວຂ້ອງ. ໃຫ້ໝາຍ ຕິກ ໃສ່ບ່ອນຫ້ອງຄຳຖາມເທົ່ານັ້ນ ຍົກເວັ້ນຕົວແປ ທີ່ກ່ຽວຂ້ອງກັບ ຄວາມຄ້ອຍຊັນ ແລະ ລັກສະນະຂອງດິນ (ເບີ່ງຂໍ້ມູນເພີ່ມຕື່ມດັ່ງລຸ່ມນີ້). ໃຫ້ຕອບຄຳຕອບຂອງທ່ານ ໃສ່ຫ້ອງບ່ອນທີ່ໃຫ້ສະແດງຄຳຄິດຄຳເຫັນ.</p><p><strong>ໝາຍເຫດ:</strong>ມີບາງເງື່ອນໄຂທາງດ້ານສີ່ງແວດລ້ອມ (ຕົວຢ່າງ, ມູມຄ້ອຍຊັນ, ຄຸນລັກສະນະຂອງດິນ, ຄຸນນະພາບຂອງນໍ້າ ແລະ ອື່ນໆ) ອາດຈະມີການປ່ຽນແປງ ເນື່ອງຈາກການນຳໃຊ້ ເຕັກນິກໂນໂລຢີ. ເຖິງຢ່າງໃດກໍ່ຕາມ, ຮຽກຮ້ອງໃຫ້ທ່ານ<strong>ພັນລະນາເງື່ອນໄຂທີ່ສົ່ງຜົນກະທົບ ຕໍ່ການຄຸ້ມຄອງ ການນຳໃຊ້ທີ່ດິນແບບຍືນຍົງ!</strong></p><p>ໃນກໍລະນີ ທີ່ຄຳຖາມ ອາດຈະບໍ່ກ່ຽວຂ້ອງກັບ ເຕັກໂນໂລຢີດັ່ງກ່າວ ຖ້າພົບກໍລະນີດັ່ງກ່າວ ແມ່ນໃຫ້ຂ້າມໄປຄຳຖາມອື່ນ ແຕ່ທ່ານສາມາດສະແດງຄຳເຫັນ ເພື່ອອະທິບາຍ ວ່າຍ້ອນສາເຫດຫຍັງທ່ານຈື່ງຂ້າມໄປຄຳຖາມອື່ນ.</p>
mn: <p>Технологи хэрэгжүүлсэн газрын байгалийн (биофизик) нөхцлийн талаар дэлгэрэнгүй мэдээлэл өгнө үү. Технологийг шинжилж, үнэлгээ хийсэн газрын байршилыг тодорхой дурьдана уу. Жилийн хур тунадас, налуу, хөрсний үзүүлэлтээс (дор тодорхойлсныг харна уу) бусад Асуулт тус бүрт нэг цонх харгалзуулан тэмдэглэнэ үү. Тайлбар хэсэгт өөрийн хариултыг дэлгэрүүлэх болон нмэлт мэдээллийг оруулна.</p><p><strong>Тайлбар:</strong>Зарим байгалийн нөхцөл (жишээ нь налуу, хөрсний үзүүлэлт, усны чанар/хүртээмж г.м.) Технологийн нөлөөгөөр өөрчлөгдөж болно! Гэхдээ та <strong>ямар нэг газрын тогтвортой менежментийн арга хэмжээ аваагүй байх үеийн нөхцлийг дүрсэлнэ үү!</strong></p><p>Маш онцгой тохиолдолд зарим асуултууд Технологид хамааралгүй байж болно. Ийм тохиолдолд, асуултыг алгасаж болох ба яагаад алгассанаа тайлбар хэсэгт оруулна.</p>
ru: Охарактеризуйте природные (физико-географические) условия территории, где применяется Технология УЗП. Укажите данные именно для тех участков, по которым давалось описание и анализ Технологии УЗП. По каждому вопросу отметьте один вариант ответа за исключением вопросов про характеристики склонов и почв (см. пояснения ниже). Используйте графу «комментарии» для детализации ответов и дополнительной информации. Примечание: Некоторые условия окружающей среды (например, крутизна склона, почвенные характеристики, качество/ доступность воды) могут изменяться в результате применения Технологии УЗП! Однако необходимо дать описание условий до начала реализации мероприятий по УЗП! В отдельных случаях, некоторые вопросы могут быть неуместны для описания той или иной Технологии. В таких случаях, пропустите данный раздел, однако в пункте «комментарии», объясните, пожалуйста, почему этот раздел не заполнен.
