Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 label
source: Natural and human environment
es: Entorno natural y humano
fr: Environnement naturel et humain
km: បរិស្ថានធម្មជាតិ និងមនុស្ស
lo: ທຳມະຊາດ ແລະ ສະພາບແວດລ້ອມ ຂອງມະນຸດ
mn: Хүн, байгалийн хүрээлэн буй орчин
ru: Природные условия и окружающая среда человека

# technologies_2018 helptext
source: <p>Give details of the natural (biophysical) conditions where the Technology is applied. Make specific reference to the sites where the documented Technology has been assessed and analysed. Tick one box per question only, except for annual rainfall, slope and soil parameters (see indications below). Use comment sections to specify your answers and provide additional information.</p><p><strong>Note:</strong> Some of the environmental conditions (e.g. slope angle, soil characteristics, water quality/ availability, etc.) may change as a result of the Technology! However, you are requested to <strong>describe the conditions as they were without any impact of sustainable land management!</strong></p><p>In exceptional cases, certain questions might not be relevant for the Technology. In such cases, skip the question but use the comment sections to explain why you are skipping it.</p>
es: <p>Dé los detalles de las condiciones naturales (biofísicas) donde se aplica la tecnología. Proporcione una referencia específica de los sitios donde la Tecnología documentada fue evaluada y analizada. Marque solo un cuadro por pregunta, a excepción de cantidad de lluvia anual parámetros de pendiente y suelo (ver las indicaciones abajo). Use las secciones de comentario para especificar sus respuestas y proporcionar información adicional.</p><p><strong>Nota</strong>: Algunas de las condiciones medioambientales (ej. ángulo de pendiente, características de suelo, calidad/disponibilidad de agua, etc) pueden variar como resultado de la Tecnología. Sin embargo, le solicitamos que <strong>describa las condiciones tal cual eran sin impacto alguno de la gestión sostenible de tierras.</strong></p><p>En casos excepcionales, ciertas preguntas pueden no ser relevantes para la Tecnología. En tales casos, sáltese la pregunta pero use las secciones de comentarios para explicar por qué lo hizo. </p>
fr: <p>Veuillez donner des précisions sur les conditions naturelles (biophysiques) de la zone où la Technologie est appliquée. Évoquez de manière plus spécifique les sites dans lesquels la Technologie concernée a été évaluée et analysée. Cochez une seule case par question, exception faite des précipitations annuelles, la pente et les paramètres de sol (voir les indications ci-après). Utilisez les sections réservées aux commentaires pour spécifier vos réponses et pour fournir des informations supplémentaires.</p><p><strong> Remarque:</strong> Certaines conditions environnementales (p.ex. l'inclinaison de pente, les propriétés du sol, la qualité et la disponibilité de l'eau, etc.) peuvent être modifiées en raison de la mise en place de la Technologie! Toutefois, on vous demande de <strong>décrire les conditions d'origine sans les effets de la gestion durable des terres!</strong></p><p> Dans des cas particuliers, certaines questions pourraient ne pas s'appliquer à la Technologie. En pareil cas, sautez la question, mais utilisez la section commentaires pour en expliquer la raison. </p>
km: <p>សូមបញ្ជាក់ឱ្យច្បាស់ពីស្ថានភាពធម្មជាតិ (រូបសាស្ត្រ) នៅកន្លែងដែលបច្ចេកទេសត្រូវបានអនុវត្តន៍។ បង្កើតឯកសារយោងអោយបានច្បាស់លាស់ពីទីតាំងចងក្រងឯកសារបច្ចេកទេសដែលបានវាយតម្លៃ និងវិភាគ។ ចូរគូសចម្លើយតែមួយប៉ុណ្ណោះក្នុងមួយសំណួរ លើកលែងតែប៉ារ៉ាម៉ែត្រនៃកម្រិតទឹកភ្លៀងប្រចាំឆ្នាំ ជម្រាល និងដី (មើលនៅសូចនាករខាងក្រោម) ប្រើផ្នែកពណ៌នាសម្រាប់បញ្ជាក់បន្ថែមពីចម្លើយរបស់អ្នក និងសរសេរព័ត៌មានបន្ថែម។ </p><p><strong>ចំណាំ៖</strong>មានលក្ខខណ្ខបរិស្ថានមួយចំនួន (ឧ. មុំជម្រាល, លក្ខណៈនៃដី, គុណភាពទឹក/ភាពអាចទទួលបានទឹក ។ល។) អាចប្រែប្រួលដោយសារការប្រើប្រាស់បច្ចេកទេស! ជាងនេះទៀត អ្នកត្រូវ<strong>ពណ៌នាពីស្ថានភាពទាំងនោះ នៅពេលគ្មានការគ្រប់គ្រងដីប្រកបដោយចីរភាព!</strong></p><p> ករណីលើកលែង ប្រហែលជាមានសំណួរមួយចំនួនមិនទាក់ទងនឹងបច្ចេកទេស។ ក្នុងករណីបែបនេះ អាចរំលងសំណួរបាន ប៉ុន្តែនៅត្រង់ចំណុចមតិយោបល់ សូមពន្យល់ពីមូលហេតុដែលរំលងសំណួរ។</p>
lo: <p>ໃຫ້ລາຍລະອຽດກ່ຽວກັບເງື່ອນໄຂທາງທຳມະຊາດ (biophysical) ທີ່ເຕັກໂນໂລຢີຖືກນຳໃຊ້. ອ້າງອີງສະເພາະສະຖານທີ່ຕ່າງໆ ບ່ອນທີ່ ເຕັກໂນໂລຢີໄດ້ຖືກບັນທຶກ ເປັນເອກະສານ ປະເມີນ ແລະ ວິເຄາະ. ໝາຍເອົາ ໜຶ່ງຊ້ອງ ຕໍ່ໜື່ງຄຳຖາມເທົ່ານັ້ນ, ຍົກເວັ້ນ ປະລິມານນ້ຳຝົນປະຈຳປີ, ຄວາມຄ້ອຍຊັນ ແລະ ຕົວເລກຊີ້ວັດຂອງດິນ (ເບິ່ງຕົວຊີ້ວັດຂ້າງລຸ່ມ). ໃຊ້ພາກສ່ວນ ຄຳເຫັນ ເພື່ອກຳນົດຄຳຕອບຂອງທ່ານ ແລະ ສະໜອງຂໍ້ມູນເພີ່ມເຕີມ.</p><p><strong>ໝາຍເຫດ:</strong>ບາງເງື່ອນໄຂສະພາບແວດລ້ອມ (ເຊັ່ນ: ມຸມຄ້ອຍ, ຄຸນລັກສະນະຂອງດິນ, ຄຸນນະພາບຂອງນໍ້າ / ຄວາມພ້ອມຂອງນ້ຳ, ແລະອື່ນໆ) ອາດຈະປ່ຽນແປງຍ້ອນ ຜົນຂອງເຕັກໂນໂລຢີ! ເຖິງຢ່າງໃດກໍ່ຕາມ, ທ່ານຖືກຮຽກຮ້ອງໃຫ້<strong>ອະທິບາຍເງື່ອນໄຂການທີ່ມັນບໍ່ມີຜົນກະທົບໃດໆ ຈາກການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ!</strong></p><p>ໃນກໍລະນີຍົກເວັ້ນ, ຄຳຖາມບາງຢ່າງອາດຈະບໍ່ກ່ຽວຂ້ອງກັບເຕັກໂນໂລຢີ.ໃນກໍລະນີດັ່ງກ່າວ, ໃຫ້ຂ້າມຄຳຖາມ ແຕ່ໃຊ້ພາກສ່ວນ ຄຳເຫັນ ເພື່ອອະທິບາຍວ່າເປັນຫຍັງເຈົ້າຈີ່ງຂ້າມ.</p>
mn: <p>Технологи хэрэгжүүлсэн газрын байгалийн (биофизик) нөхцлийн талаар дэлгэрэнгүй мэдээлэл өгнө үү. Технологийг шинжилж, үнэлгээ хийсэн газрын байршилыг тодорхой дурьдана уу. Жилийн хур тунадас, налуу, хөрсний үзүүлэлтээс (дор тодорхойлсныг харна уу) бусад Асуулт тус бүрт нэг цонх харгалзуулан тэмдэглэнэ үү. Тайлбар хэсэгт өөрийн хариултыг дэлгэрүүлэх болон нмэлт мэдээллийг оруулна.</p><p><strong>Тайлбар:</strong>Зарим байгалийн нөхцөл (жишээ нь налуу, хөрсний үзүүлэлт, усны чанар/хүртээмж г.м.) Технологийн нөлөөгөөр өөрчлөгдөж болно! Гэхдээ та <strong>ямар нэг газрын тогтвортой менежментийн арга хэмжээ аваагүй байх үеийн нөхцлийг дүрсэлнэ үү!</strong></p><p>Маш онцгой тохиолдолд зарим асуултууд Технологид хамааралгүй байж болно. Ийм тохиолдолд, асуултыг алгасаж болох ба яагаад алгассанаа тайлбар хэсэгт оруулна.</p>
ru: <p>Охарактеризуйте природные (физико-географические) условия территории, где применяется Технология УЗП. Укажите данные именно для тех участков, по которым давалось описание и анализ Технологии УЗП. По каждому вопросу отметьте один вариант ответа за исключением вопросов про ежегодные осадки, характеристики склонов и почв (см. пояснения ниже). Используйте графу «комментарии» для детализации ответов и дополнительной информации. </p><p><strong> Примечание</strong>: Некоторые условия окружающей среды (например, крутизна склона, почвенные характеристики, качество/ доступность воды) могут изменяться в результате применения Технологии УЗП! Однако необходимо <strong> дать описание условий до начала реализации мероприятий по УЗП! </strong></p><p>В отдельных случаях, некоторые вопросы могут быть неуместны для описания той или иной Технологии. В таких случаях, пропустите данный раздел, однако в пункте «комментарии», объясните, пожалуйста, почему этот раздел не заполнен.</p>

# technologies label
source: Impacts and concluding statements
es: Impactos y comentarios para concluir
fr: Impacts et conclusions
km: ផលប៉ះពាល់ និងការសន្និដ្ឋាន
lo: ຜົນກະທົບ ແລະ ລາຍງານສະຫຼຸບ
mn: Үр нөлөө ба дүгнэлт
ru: Воздействия и заключительные положения

# technologies helptext
source: <p>Assess relevant impacts in the table below. If data based on measurements are not available, give your best estimate. Negligible means “no significant benefit nor disadvantage”. Make use of the “Quantify before SLM/ after SLM” and “Comments/ specify” columns to show evidence and justify your selection as far as possible. Choose adequate indicators to quantify impacts (e.g. t/ha for crop production, coliform measurement for water quality, etc.). Even if a 10%% increase (e.g. in yield) might be judged as a great improvement, please nonetheless tick the category “Slightly positive (+5-20%%)”, and use “Comments” to explain. Only indicate “Quantify (before/ after)” if impacts were measured in the field or determined by means of a survey. Impacts that are not ticked are considered “not relevant” or “not applicable”.</p><p><strong>On-site</strong>: concerns the area where the Technology is applied.<br><strong>Off-site</strong>: concerns adjacent areas or areas further away from the area where the Technology is applied</p>
es: <p>Evalúe los impactos relevantes en la tabla que se halla abajo. Si no tuviese disponibles datos basados en mediciones, dé su mejor cálculo. Insignificante significa “sin beneficio significativo ni desventaja significativa”. Haga uso de las columnas “Cuantifique antes de MST/ luego de MST” y "Comentarios/ especifique” para demostrar evidencia y justificar su selección, en lo posible. Elija indicadores adecuados para cuantificar los impacto (ej. t/ha para producción agrícola, medición coliforme de calidad de agua, etc.) . A pesar de que un incremento de 10%% ( ej. de rendimiento) podría considerarse como una gran mejoría, marque la categoría “Ligeramente positivo (+5-20%%)” y use “Comentarios” para explicar. Solo indique “Cuantifique (antes/luego)” si los impactos se miden o basan en sondeos. Los impactos que no hayan sido marcados se consideran “no relevantes" o "no aplicables". </p><p><strong>In situ</strong>: Se refiere al área actual donde se aplica la Tecnología.<br><strong>Fuera del sitio</strong>: Se refiere al área o áreas adyacentes más alejados del área donde se aplica la Tecnología.</p>
fr: <p>Evaluez les impacts pertinents dans le tableau ci-dessous. Si les données basées sur des mesures ne sont pas disponibles, donnez votre meilleure estimation. Négligeable signifie "avantages ou inconvénients non significatifs". Utilisez les colonnes "Quantifiez avant/ après la GDT" et "Commentaires / spécifiez" pour fournir des éléments tangibles et justifiez votre sélection dans la mesure du possible. Choisissez les indicateurs adéquats pour quantifier les impacts (par ex., t/ha pour la production agricole, taux de coliformes pour la qualité de l'eau, etc.). Même si 'une augmentation de 10%% (par ex., du rendement) peut être jugée comme une grande amélioration, vous pouvez cocher la catégorie "légèrement positive (+5-20%%)", et utiliser les "Commentaires" pour vous expliquer. Ne remplissez "Quantifiez (avant/ après)" seulement si les impacts ont été mesurés sur le terrain ou déterminés par une enquête. Les impacts qui ne sont pas cochés sont considérés comme "non pertinents" ou "non applicables".</p><p><strong>Sur site</strong>: concerne la superficie réelle où est appliquée la Technologie.<br><strong>Hors site</strong>: concerne la superficie adjacente ou les superficies plus lointaines de la zone où est appliquée la Technologie.</p>
km: <p>គូសនូវកម្រិតនៃផលប៉ះពាល់ក្នុងតារាងខាងក្រោម។ ប្រសិនបើគ្មានរង្វាស់រង្វាល់ច្បាស់លាស់គូសតាមការប៉ាន់ស្មានរបស់អ្នក។ មិនខុសគ្នាមានន័យថា “មិនមានភាពខុសគ្នាទៅលើអត្ថប្រយោជន៍ក៏ដូចជាគុណវិបត្តិ”។ សូមធ្វើការកំណត់ទៅលើ “បរិមាណផលិតផលមុនពេលអនុវត្ត SLM និងក្រោយអនុវត្ត SLM” និង “ពន្យល់ឲ្យមានភាពច្បាស់លាស់” ដើម្បីបង្ហាញជាភស្តុតាង។ ប្រើប្រាស់ឯកតាសម្រាប់កំណត់លើទិន្នផល (ឧ, តោន/ហិកតាចំពោះដំណាំ និង ការវាស់វែងសម្រាប់គុណភាពទឹក ។ល។) បើទោះបីកើនឡើងត្រឹម 10%% (ឧ, ទៅលើទិន្នផល) អាចចាត់ទុកថាជាការធ្វើឲ្យប្រសើឡើងដ៏ល្អមួយ សូមគូសលើប្រអប់ “ផលវិជ្ជមានតិចតួច (+5-20%%)” និង “ពន្យល់បន្ថែម”។ កំណត់ត្រឹម “បរិមាណ (ទិន្នផលមុន និងក្រោយ) អនុវត្ត SLM” បើការកំណត់ត្រូវបានធ្វើឡើងនៅទីវាល ឬដោយមធ្យមភាគនៃការ អង្កេត។ ផលប៉ះពាល់ផ្សេងៗដែលមិនបានគូសជ្រើសយកគឺចាត់ទុកថា "មិនពាក់ព័ន្ធ"។ </p><p><strong>តំបន់ខាងក្នុង</strong>៖ គិតតែក្នុងបរិវេណដែលបានអនុវត្តបច្ចេកទេស។<br><strong>តំបន់ខាងក្រៅ </strong>៖គិតតែបរិវេណជិត ឬឆ្ងាយពីកន្លែងដែលបានអនុវត្តបច្ចេកទេស</p>។
lo: <P>ການປະເມີນ ຜົນກະທົບ ດັ່ງຕາຕະລາງລຸ່ມນີ້. ຖ້າຫາກວ່າ ຂໍ້ມູນທີ່ຈະໃຊ້ເຂົ້າໃນການປະເມີນຜົນ ບໍ່ມີ,ແມ່ນໃຫ້ໃຊ້ການຄາດຄະເນທີ່ໃກ້ຄຽງທີ່ສຸດ"ບໍ່ມີຜົນປະໂຫຍດທີ່ໜ້າເພິ່ງພໍໃຈ ຫຼື ຂໍ້ເສຍປຽບ". ເພື່ອໃຫ້ແນ່ໃຈວ່າ "ປະລິມານກ່ອນ ແລະ ຫຼັງການນຳໃຊ້ ການຄຸ້ມຄອງ ທີ່ດິນແບບຍືນຍົງ" ແລະ "ຄວາມຄິດເຫັນ ຫຼື ການລະບຸ" ເພື່ອສະແດງໃຫ້ເຫັນຫຼັກຖານ ແລະ ເຫດຜົນ ໃນການຄັດເລືອກຂອງ ທ່ານເທົ່າທີ່ເປັນໄປ. ເລືອກຕົວຊີ້ວັດທີ່ເປັນທີ່ໜ້າພໍໃຈ ເພື່ອປະເມີນຜົນກະທົບ (ຜົນຜະລິດເປັນໂຕນ /ເຮັກຕາ, ການວັດແທກຄຸນນະພາບນໍ້າ ແລະ ອື່ນໆ). ຖ້າຫາກວ່າ ເພີ່ມຂຶ້ນ 10%% (ຂອງຜົນຜະລິດ) ຈະຖືໄດ້ວ່າເປັນການປັບປຸງທີ່ດີກະລຸນາ ໝາຍເລືອກເອົາປະເພດໝວດໝູ່ " ຜົນກະທົບ ທາງບວກເລັກນ້ອຍ (+5-20%%)", ແລະ ໃຊ້ "ຄວາມຄິດເຫັນ" ເພື່ອໃຊ້ໃນອະທິບາຍເຫດຜົນ. ບອກ ພຽງແຕ່ລະບຸ "ປະລິມານ (ກ່ອນ/ຫຼັງ)" ຖ້າຫາກວ່າຜົນກະທົບຕໍ່ໄດ້ຖືກວັດແທກໃນພາກສະໜາມ ຫຼື ການກໍານົດໂດຍວິທີການຂອງການສໍາຫຼວດ. ຜົນກະທົບທີ່ບໍ່ໄດ້ຖືກເລືອກ ແມ່ນພິຈາລະນາວ່າ "ບໍ່ກ່ຽວຂ້ອງ" ຫຼື "ບໍ່ສາມາດໃຊ້ໄດ້".</p><p><strong>ຢູ່ໃນພື້ນທີ່</strong>: ໝາຍເຖີງ ໃນບໍລິເວນເຂດພື້ນທີ່ໆໄດ້ນຳໃຊ້ເຕັກນິກ.<br><strong>ນອກພື້ນທີ່</strong>: ໝາຍເຖີງ ພື້ນທີ່ໆຢູ່ໃກ້ຄຽງ ຫຼື ບໍລິເວນທີ່ຫ່າງອອກໄປ ຈາກເຂດພື້ນທີ່ໆໄດ້ນຳໃຊ້ເຕັກນິກດັ່ງກ່າວ</p>
mn: <p>Холбогдох үр нөлөөг доорхи хүснэгтэд үнэлнэ үү. Хэрэв хэмжилтэнд түшиглэсэн мэдээлэл үгүй бол өөрийн хэмжээнд хамгийн нарийвчилсан тооцоог өгнө. Ялихгүй дор "ач холбогдол өгөхүйц ашиг эсвэл сул тал илгээргүй" нөлөөг ойлгоно. "ГТМ хэрэгжихээс өмнө ба дараа" болон "Санал/Тайлбар" талбаруудыг аль болох өөрийн сонголтоо баталгаажуулах, үндэслэх зорилгоор ашиглана уу. Үр нөлөөг тооцох аль болох тохиромжтой шалгуур үзүүлэлтийг сонгоно уу (ж нь, үр тарианы ургацыг тн/га, усны чанарыг савханцарын тоогоор г.м.). Хэрэв 10%% өсөлт (ж нь, ургацын) маш сайн үр нөлөө гэж үнэлэгдэж болох ч “Бага зэрэг эерэг нөлөө (+5-20%%)” сонголтыг тэмдэглэж, “Тайлбар” хэсэгт өөрийн тайлбараа өгнө үү. “Тоон үнэлгээ (өмнө/дараа)” сонголтыг зөвхөн хээрийн хэмжилт хийгдсэн эсвэл сурвалж судалгаа хийгдсэн бол сонгоно уу. Тэмдэглэгээ хийгдээгүй Нөлөөллийг "шаардлагагүй" эсвэл "Тохиромжгүй" гэж тооцно.</p><p><strong>Талбай дахь</strong>: Технологи хэрэгжсэн талбай.<br><strong>Талбайн гадна</strong>: Технологи хэрэгжсэн талбайн зэргэлдээх эсвэл түүнээс алслагдсан байршлыг хамруулна</p>
ru: Оцените имеющее значение влияние в таблице ниже. Если точные/измеряемые данные отсутствуют, дайте в комментариях наиболее объективную экспертную оценку. «Влияние несущественно» означает, что не наблюдается существенного негативного или позитивного влияния. Используйте столбцы «Количественная оценка до/после УЗП» и «Комментарий», чтобы продемонстрировать на примерах и как можно лучше обосновать свою оценку. Для количественной оценки влияния выберите значимые показатели (например, тонны/га для продуктивности зерновых, микробиологические параметры для оценки качества воды и т.д.) Даже если наблюдается 10%% увеличение (например, урожайности), которое может считаться большим достижением, пожалуйста, выберите категорию «слабо позитивное (+5-20%%) и поясните в графе «Комментарий». Графу «Количественная оценка (до/после)» заполняйте только в случае, если влияние было измерено на месте или выявлено путем обследования. Виды влияния, против которых не поставлена галочка, в контексте данной Технологии УЗП считаются не имеющими значения или не применимыми. </p><p><strong>На месте</strong>: на участках, где применяется Технология. <br><strong>За пределами</strong>: на территориях, прилегающих к участкам применения Технологии УЗП или находящимся на некотором расстоянии от них.

# technologies label
source: References and links
es: Referencias y vínculos
fr: Références et liens
km: ឯកសារយោង និងវេបសាយ
lo: ເອກະສານອ້າງອີງ ແລະ ການເຊື່ອມຕໍ່
mn: Ном зүй ба холбоосууд
ru: Справочные материалы и ссылки

# technologies helptext
source: Indicate sources of information used for the compilation of information in this questionnaire.
es: Indique las fuentes de información usadas para compilar la información en este cuestionario
fr: Indiquez les sources d'information utilisées dans ce questionnaire pour la compilation des informations.
km: កំណត់ប្រភពព័ត៌មានដែលបានប្រើសម្រាប់ការចងក្រងព័ត៌មាននៅក្នុងបញ្ជីសំណួរនេះ
lo: ລະບຸ ແຫຼ່ງທີ່ມາຂອງຂໍ້ມູນ ທີ່ໃຊ້ສໍາລັບການລວບລວມຂໍ້ມູນ ໃນແບບສອບຖາມນີ້
mn: Энэ асуулгын мэдээллийн эмхэтгэлд ашигласан мэдээллийн эх сурвалжийг заана уу.
ru: Укажите источники информации, использованные для заполнения данной анкеты

# unccd label
source: Clarify if the technology described in the template, or a part of it, is covered by property rights
es: Aclare si los derechos de propiedad cubren la tecnología descrita en la plantilla, o en parte de ella
fr: Précisez si la technologie indiquée dans le modèle, ou une partie de cette technologie, est protégée par des droits de propriété intellectuelle
km: សូមបញ្ជាក់ប្រសិនបើបច្ចេកទេសដែលបានព័ណ៌នានៅក្នុងផ្នែកនេះ Template ឬផ្នែកមួយនៃ Template នេះត្រូវបានគ្រប់ដណ្តប់ដោយសិទ្ធិអចលនទ្រព្យ
lo: ການພັນລະນາ ເຕັກໂນໂລຢີ ຫຼື ເປັນສ່ວນໜຶ່ງຂອງສິດທິ
mn: Маягтад оруулсан технологи, эсвэл түүний аль нэг хэсэг, өмчийн аливаа нэг эрхээр хамгаалагдсан эсэхийг тодруулна уу.
ru: Укажите, защищена ли правами собственности (полностью или частично) технология, информация о которой предоставлена в типовой форме

# unccd label
source: Please provide relevant information on the holder of the rights
es: En caso afirmativo, ofrezca la información pertinente sobre el titular de los derechos
fr: Veuillez fournir des informations sur le détenteur des droits
km: សូមផ្តល់ព័ត៌មានទាក់ទងទៅលើអ្នកកាន់កាប់សិទ្ធិអចលនទ្រព្យ
lo: ກະລຸນາ ສະໜອງ ຂໍ້ມູນຂ່າວສານ ທີ່ກ່ຽວຂ້ອງກັບ ສິດທິຜູ້ຖືຄອງດິນ
mn: Эрх эзэмшигчийн талаар холбогдох мэдээллийг оруулна уу
ru: Cообщите соответствующую информацию о владельце прав собственности

# unccd label
source: Prevailing land use in the specified location
es: Uso de la tierra predominante en la localización específica
fr: Utilisation courante des terres sur le site
km: ការប្រើប្រាស់ដីនៅក្នុងទីតាំងដែលបានកំណត់
lo: ການນໍາໃຊ້ດິນໃນພື້ນທີ່ ທີ່ຕັ້ງສະເພາະ
mn: Тодорхой байршилд газар ашиглалтын давуу тал
ru: Преобладающий тип землепользования в конкретном месте

# unccd label
source: Specify
es: Especifique
fr: Précisez
km: សូមបញ្ជាក់
lo: ລະບຸ
mn: Тодорхойлно уу
ru: Поясните

# unccd label
source: Contribution to Desertification, land degradation and drought (DLDD) measures
es: Contribución a las medidas de la DDTS
fr: Contribution aux mesures de la DDTS
km: វិធានការក្នុងការួមចំណែកទប់ស្កាត់រហោស្ថានកម្ម ការធ្លាក់ចុះគុណភាពដី និងគ្រោះរាំងស្ងួត​​ (DLDD)
lo: ປະກອບສ່ວນເຂົ້າໃນມາດຕະການ ຫຼຸດຜ່ອນບັນຫາດິນເຊື່ອມໂຊມ ແລະ ແຫ້ງແລ້ງ (DLDD)
mn: Цөлжилт, газрын доройтол, гангийн (DLDD) арга хэмжээнд оруулах хувь нэмэр
ru: Вклад в меры по борьбе с опустыниванием, деградацией земель и засухами (ОДЗЗ)

# unccd label
source: Contribution to the strategic objectives
es: Contribución a los objetivos estratégicos
fr: Contribution aux objectifs stratégiques
km: ការរួមចំណែកក្នុងទិសដៅយុទ្ធសាស្ត្រ
lo: ການປະກອບສ່ວນວັດຖຸປະສົງຍຸດທະສາດ
mn: Стратеги зорилтод оруулах хувь нэмэр
ru: Вклад в достижение стратегических целей

# technologies label
source: To which strategic objectives of The Strategy does the technology contribute?
es: ¿Cuáles son los objetivos estratégicos de la Estrategia a los que contribuye la tecnología?
fr: À quels objectifs stratégiques, la technologie contribue-t-elle?
km: តើទិសដៅយុទ្ធសាស្ត្រណាមួយដែលបច្ចេកទេសបានរួមចំណែក?
lo: ແມ່ນຈຸດປະສົງອັນໃດທີ່ ທີ່ປະກອບສ່ວນໃຫ້ແກ່ການສ້າງຍຸດທະສາດເຕັກນິກ
mn: Стратегийн аль стратеги зорилтод тухайн технологи хувь нэмэр үзүүлэх вэ?
ru: Выполнению какой стратегической задачи Стратегии содействует Технология?

# unccd label
source: Type of impact
es: Tipo de impacto
fr: Type d’impact
km: ប្រភេទនៃផលប៉ះពាល់
lo: ປະເພດຂອງຜົນກະທົບ
mn: Нөлөөллийн төрөл
ru: Тип воздействия

# unccd label
source: Linkages with the other best practice themes
es: Vínculos con otros temas de prácticas óptimas
fr: Liens avec les autres thèmes relatifs aux meilleures pratiques
km: ទំនាក់ទំនងជាមួយការអនុវត្តន៍ល្អៗផ្សេងទៀត
lo: ການເຊື່ອມໂຍງ ກັບການຈັດຕັ້ງປະຕິບັດ ອື່ນໆທີ່ເຮັດໄດ້ດີ
mn: Бусад сайн туршлагуудтай хэрхэн холбогдох вэ
ru: Взаимосвязь с передовой практикой по другим темам

# technologies label
source: Specify if the technology relates to one or more of the other UNCCD themes
es: Especifique si la tecnología se relaciona a uno o más temas de UNCCD
fr: Précisez si la Technologie se rapporte à un ou plusieurs autres thèmes de l'UNCCD
km: សូមបញ្ជាក់ប្រសិនបើបច្ចេកទេសទាក់ទងទៅនឹងផ្នែកមួយ ឬផ្នែកច្រើននៅក្នុង UNCCD
lo: ລະບຸ ຖ້າມີເຕັກໂນໂລຢີ ທີ່ກ່ຽວພັນກັບການຈັດຕັ້ງປະຕິບັດ ຂອງອົງການ UNCCD
mn: Тухайн Технологи НҮБ-ын ЦТК-ийн нэг ба түүнээс олон сэдэвт харгалзах эсэхийг тодорхойлно уу
ru: Укажите, имеет ли Технология отношение к одной или более областей работы КБО ООН

# unccd label
source: Location
es: Lugar
fr: Site
km: ទីតាំង
lo: ສະຖານທີ່
mn: Байршил
ru: Местоположение

# unccd label
source: Short description of the best practice
es: Breve descripción de la práctica óptima
fr: Brève description de la meilleure pratique
km: ការព័ណ៌នាសង្ខេបចំពោះការអនុវត្តន៍ដែលល្អៗ
lo: ອະທິບາຍຫຍໍ້ເນື້ອໃນ ໃນການຈັດຕັ້ງປະຕິບັດທີ່ດີທີ່ສຸດ
mn: Шилдэг туршлагын товч тодорхойлолт
ru: Краткое описание Технологии

# unccd label
source: Brief description of the natural environment within the specified location.
es: Breve descripción del entorno natural en el lugar especificado
fr: Brève description de l’environnement naturel du site
km: ការព័ណ៌នាសង្ខេបនៃបរិស្ថានធម្មជាតិនៅក្នុងតំបន់ជាក់លាក់
lo: ອະທິບາຍຫຍໍ້ ສະພາບແວດລ້ອມ ພາຍໃນພື້ນທີ່
mn: Тодорхойлсон байршил доторх байгаль орчны товч тодорхойлолт.
ru: Краткое описание природной окружающей среды в месте применения

# unccd label
source: Prevailing socio-economic conditions of those living in the location and/or nearby
es: Condiciones socioeconómicas imperantes de los habitantes del lugar o las proximidades
fr: Conditions socio-économiques dominantes des personnes vivant sur ou à proximité du site
km: លក្ខណ្ឌសេដ្ឋកិច្ចសង្គមនៃការរស់នៅក្នុងតំបន់ និង ក្បែរតំបន់
lo: ສະພາວະທາງສັງຄົມ ແລະ ເສດຖະກິດ ຂອງຜູ້ຄົນທີ່ດໍາລົງຊີວິດ ໃນສະຖານທີ່ ແລະ / ຫຼືໃກ້ຄຽງ
mn: Байршил болон / эсвэл ойролцоо амьдардаг хүмүүсийн нийгэм, эдийн засгийн нөхцөл байдал
ru: Преобладающие социально-экономические условия населения, проживающего в месте применения и/или в окрестностях

# unccd label
source: Additional questions of Leg 1
es: Preguntas adicionales del Tramo 1
fr: Questions supplémentaires de l'étape 1
km: សំណួរបន្ថែមទៅលើផ្នែកទី1
lo: ຄໍາຖາມເພີ່ມຕື່ມ ໃນຂໍ້ 1
mn: Leg 1-ийн нэмэлт асуултууд
ru: Дополнительные вопросы Раздела 1

# unccd label
source: On the basis of which criteria and/or indicator(s) (not related to The Strategy) the proposed practice and corresponding technology has been considered as ‘best’?
fr: Sur la base de quel critère/indicateur (sans relation avec la stratégie) la pratique proposée et technologie correspondante ont-elles été considérées comme « meilleures » ?
km: តើផ្នែកលើមូលដ្ឋាននៃលក្ខណៈវិនិច្ឆ័យ ឬ (ការចង្អុរបង្ហាញណា) (ដែលមិនទាក់ទងទៅនឹងយុទ្ធសាស្ត្រ)ការអនុវត្តន៍ដែលលើកឡើង និងទាក់ទងទៅនឹងបច្ចេកទេសត្រូវបានពិចារណាថា​''ល្អ''?
lo: ມີມາດຖານໃດ / ຕົວຊີ້ວັດໃດ (ຫຼາຍ) (ທີ່ບໍ່ກ່ຽວຂ້ອງກັບຍຸດທະສາດ) ທີ່ຄາດວ່າເປັນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີທີ່ດີ?
mn: Ямар үзүүлэлт, шалгуур(ууд)-ын үндсэн дээр (Стратегид үл хамаарах) санал болгож буй туршлага, түүнд харгалзах технологи "шилдэг" гэж тодорхойлогдсон бэ?
ru: На основании какого критерия и/или показателя (не относящихся к Стратегии) предложенная практика и соответствующая технология считается передовой?

# technologies label
source: On the basis of which criteria and/or indicator(s) has the described technology been considered as 'best'?
es: En base de qué criterios o indicadores (no relacionados con la Estrategia) se ha considerado la práctica propuesta y la tecnología correspondiente como ‘óptima’?
fr: Sur la base de quel critère/indicateur (sans relation avec la stratégie) la pratique proposée et technologie correspondante ont-elles été considérées comme « meilleures » ?
km: តើផ្អែកលើមូលដ្ឋាននៃលក្ខណៈវិនិច្ឆ័យ ឬ (ការចង្អុរបង្ហាញណា) ដែលព័ណ៌នាបច្ចេកទេសត្រូវបានគេចាត់ទុកថាជាការអនុវត្តន៍ដែល''ល្អ''?
lo: ມີມາດຖານໃດ / ຕົວຊີ້ວັດໃດ (ຫຼາຍ) ທີ່ໄດ້ຖືກພິຈາລະນາ ວ່າເປັນການຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີທີ່ດີ?
mn: Ямар шалгуур болон / эсвэл хүчин зүйл(с) нь тодорхойлсон технологийг "хамгийн сайн" гэж үздэг вэ?
ru: На основании какого критерия и/или показателя предложенная практика и соответствующая технология считается передовой?
