Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 label
source: temperate steppe plantation
es: plantación en estepa templada
fr: plantations des zones de steppe tempérées
km: ព្រៃដាំ temperate steppe
lo: ການປູກໄມ້ ເຂດທົ່ງຮົກເຮື້ອເຂດໜາວ
mn: дундад өргөргийн хээрийн плантаци
ru: умеренная степная плантация

# technologies_2018 label
source: tropical dry forest plantation - broadleaf
es: Plantación de bosque seco tropical - de hoja ancha
fr: plantations de forêts sèches tropicales - Forêts de feuillus
km: ព្រៃស្ងួតដាំតំបន់ត្រូពិច - ឈើស្លឹកធំ
lo: ການປູກໄມ້ ໃນປ່າແຫ້ງເຂດຮ້ອນ - ພືດໃບໃຫ່ຍ
mn: тропикийн хуурайсаг ойн плантаци - өргөн навчит
ru: тропическая сухая лесная плантация - широколиственная

# technologies_2018 label
source: tropical dry forest plantation - Eucalyptus spp.
es: plantación de bosque seco tropical - Eucalyptus spp.
fr: plantations de forêts sèches tropicales - Eucalyptus spp.
km: ព្រៃស្ងួតដាំតំបន់ត្រូពិច - ប្រភេទអាកាស្យា
lo: ການປູກໄມ້ ໃນປ່າແຫ້ງເຂດຮ້ອນ - ຕົ້ນໄມ້ວິກ
mn: тропикийн хуурайсаг ойн плантаци - Eucalyptus spp.
ru: тропическая сухая лесная плантация - Eucalyptus spp.

# technologies_2018 label
source: tropical dry forest plantation
es: plantación de bosque seco tropical
fr: plantations de forêts sèches tropicales
km: ព្រៃស្ងួតដាំតំបន់ត្រូពិច
lo: ການປູກໄມ້ ໃນປ່າແຫ້ງເຂດຮ້ອນ
mn: субтропикийн хуурайсаг ойн плантаци
ru: тропическая сухая лесная плантация

# technologies_2018 label
source: tropical dry forest plantation - Pinus spp.
es: plantación de bosque seco tropical - Pinus spp.
fr: plantations de forêts sèches tropicales - Pinus spp.
km: ព្រៃស្ងួតដាំតំបន់ត្រូពិច - ប្រភេទស្រល់
lo: ການປູກໄມ້ ໃນປ່າແຫ້ງເຂດຮ້ອນ - ໝາກກໍ່
mn: тропикийн хуурайсаг ойн плантаци - нарс - Pinus spp.
ru: тропическая сухая лесная плантация - Pinus spp.

# technologies_2018 label
source: tropical dry forest plantation - Tectona grandis
es: plantación de bosque seco tropical - Tectona grandis
fr: plantations de forêts sèches tropicales - Tectona grandis
km: ព្រៃស្ងួតដាំតំបន់ត្រូពិច - Tectona grandis
lo: ການປູກໄມ້ ໃນປ່າແຫ້ງເຂດຮ້ອນ - ຕົ້ນໄມ້ສັກ
mn: тропикийн хуурайсаг ойн плантаци - Tectona grandis
ru: тропическая сухая лесная плантация - Tectona grandis

# technologies_2018 label
source: tropical moist deciduous forest plantation - broadleaf
es: Plantación de bosque deciduo húmedo tropical - de hoja ancha
fr: plantations de forêts humides tropicales - forêts de feuillus
km: ព្រៃល្បោះសើមដាំតំបន់ត្រូពិច - ឈើស្លឹកធំ
lo: ການປູກໄມ້ ໃນປ່າຜັດໃບເຂດຮ້ອນຊຸ່ມ - ພືດໃບໃຫ່ຍ
mn: тропикийн чийгсэг, навчаа гөвдөг ойн плантаци - өргөн навчит мод
ru: тропическая влажная лиственная лесная плантация - широколиственная

# technologies_2018 label
source: tropical moist deciduous forest plantation - Eucalyptus spp.
es: plantación de bosque húmedo deciduo tropical - Eucalyptus spp.
fr: plantations de forêts humides tropicales - Eucalyptus spp.
km: ព្រៃល្បោះសើមដាំតំបន់ត្រូពិច - ប្រភេទអាកាស្យា
lo: ການປູກໄມ້ ໃນປ່າຜັດໃບເຂດຮ້ອນຊຸ່ມ - ຕົ້ນໄມ້ວິກ
mn: тропикийн чийгсэг, навчаа гөвдөг ойн плантаци - Eucalyptus spp.
ru: тропическая влажная лиственная плантация - Eucalyptus spp.

# technologies_2018 label
source: tropical moist deciduous forest plantation
es: plantación de bosque deciduo húmedo tropical
fr: plantations de forêts de feuillus des zones de climat humide tropical
km: ព្រៃល្បោះសើមដាំតំបន់ត្រូពិច
lo: ການປູກໄມ້ ໃນປ່າຜັດໃບເຂດຮ້ອນຊຸ່ມ
mn: тропикийн чийгсэг, навчаа гөвдөг ойн плантаци
ru: тропическая влажная лиственная плантация

# technologies_2018 label
source: tropical moist deciduous forest plantation - Pinus spp.
es: plantación de bosque deciduo húmedo tropical - Pinus spp.
fr: plantations de forêts de feuillus des zones de climat humide tropical - Pinus spp.
km: ព្រៃល្បោះសើមដាំតំបន់ត្រូពិច - ប្រភេទស្រល់
lo: ການປູກໄມ້ ໃນປ່າຜັດໃບເຂດຮ້ອນຊຸ່ມ - ໝາກກໍ່
mn: тропикийн чийгсэг, навчаа гөвдөг ойн плантаци - Pinus spp.
ru: тропическая влажная лиственная плантация - Pinus spp.

# technologies_2018 label
source: tropical moist deciduous forest plantation - Tectona grandis
es: plantación de bosque deciduo húmedo tropical - Tectona grandis
fr: plantations de forêts de feuillus des zones de climat humide tropical - Tectona grandis
km: ព្រៃល្បោះសើមដាំតំបន់ត្រូពិច - Tectona grandis
lo: ການປູກໄມ້ ໃນປ່າຜັດໃບເຂດຮ້ອນຊຸ່ມ - ຕົ້ນໄມ້ສັກ
mn: тропикийн чийгсэг, навчаа гөвдөг ойн плантаци - Tectona grandis
ru: тропическая влажная лиственная плантация - Tectona grandis

# technologies_2018 label
source: tropical mountain systems plantation - broadleaf
es: plantación en sistemas montañosos tropicales - de hoja ancha
fr: plantations des systèmes de montagne tropicaux - forêts de feuillus
km: ព្រៃដាំតំបន់ភ្នំត្រូពិច​ - ឈើស្លឹកធំ
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າເຂດຮ້ອນ - ພືດໃບໃຫ່ຍ
mn: тропикийн уулт тогтолцооны плантаци - өргөн навчит
ru: плантация тропических горных систем - широколиственная

# technologies_2018 label
source: tropical mountain systems plantation - Eucalyptus spp.
es: plantación en sistemas montañosos tropicales - Eucalyptus spp.
fr: plantations des systèmes de montagne tropicaux - Eucalyptus spp.
km: ព្រៃដាំតំបន់ភ្នំត្រូពិច - ប្រភេទអាកាស្យា
lo: ການປູກໄມ້ ຢູ່ພູຜ່າເຂດຮ້ອນ - ຕົ້ນໄມ້ວິກ
mn: тропикийн уулт тогтолцооны плантаци - Eucalyptus spp.
ru: плантация тропических горных систем - Eucalyptus spp.

# technologies_2018 label
source: tropical mountain systems plantation
es: plantación en sistemas montañosos tropicales
fr: plantations des systèmes de montagne tropicaux
km: ព្រៃដាំតំបន់ភ្នំត្រូពិច
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າເຂດຮ້ອນ
mn: тропикийн уулт тогтолцооны плантаци
ru: плантация тропических горных систем

# technologies_2018 label
source: tropical mountain systems plantation - Pinus spp.
es: plantación en sistemas montañosos tropicales - Pinus spp.
fr: plantations des systèmes de montagne tropicaux - Pinus spp.
km: ព្រៃដាំតំបន់ភ្នំត្រូពិច - ប្រភេទស្រល់
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າເຂດຮ້ອນ - ໝາກກໍ່
mn: тропикийн уулт тогтолцооны плантаци - Pinus spp.
ru: плантация тропических горных систем - Pinus spp.

# technologies_2018 label
source: tropical mountain systems plantation - Tectona grandis
es: plantación en sistemas montañosos tropicales - Tectona grandis
fr: plantations des systèmes de montagne tropicaux - Tectona grandis
km: ព្រៃដាំតំបន់ភ្នំត្រូពិច - Tectona grandis
lo: ລະບົບການປູກໄມ້ ຢູ່ພູຜ່າເຂດຮ້ອນ - ຕົ້ນໄມ້ສັກ
mn: тропикийн уулт тогтолцооны плантаци - Tectona grandis
ru: плантация тропических горных систем - Tectona grandis

# technologies_2018 label
source: tropical rain forest plantation
es: plantación de bosque lluvioso tropical
fr: plantations de forêts tropicales humides
km: ព្រៃដាំរងទឹកភ្លៀងតំបន់ត្រូពិច
lo: ການປູກໄມ້ ຢູ່ປ່າຝົນເຂດຮ້ອນ
mn: тропикийн ширэнгэн ойн плантаци
ru: плантация тропических дождевых лесов

# technologies_2018 label
source: tropical rain forest plantation - broadleaf
es: plantación de bosque lluvioso tropical - de hoja ancha
fr: plantations de forêts tropicales humides - forêts de feuillus
km: ព្រៃដាំរងទឹកភ្លៀងតំបន់ត្រូពិច - ឈើស្លឹកធំ
lo: ການປູກໄມ້ ຢູ່ປ່າຝົນເຂດຮ້ອນ - ພືດໃບໃຫ່ຍ
mn: тропикийн ширэнгэн ойн плантаци - өргөн навчит
ru: плантация тропических дождевых лесов - широколиственная

# technologies_2018 label
source: tropical rain forest plantation - Eucalyptus spp.
es: plantación de bosque lluvioso tropical - Eucalyptus spp.
fr: plantations de forêts tropicales humides - Eucalyptus spp.
km: ព្រៃដាំរងទឹកភ្លៀងតំបន់ត្រូពិច - ប្រភេទអាកាស្យា
lo: ການປູກໄມ້ ຢູ່ປ່າຝົນເຂດຮ້ອນ - ຕົ້ນໄມ້ວິກ
mn: тропикийн ширэнгэн ойн плантаци - Eucalyptus spp.
ru: плантация тропических дождевых лесов - Eucalyptus spp.

# technologies_2018 label
source: tropical rain forest plantation - Pinus spp.
es: plantación de bosque lluvioso tropical - Pinus spp.
fr: plantations de forêts tropicales humides - Pinus spp.
km: ព្រៃដាំរងទឹកភ្លៀងតំបន់ត្រូពិច - ប្រភេទស្រល់
lo: ການປູກໄມ້ ຢູ່ປ່າຝົນເຂດຮ້ອນ - ໝາກກໍ່
mn: тропикийн ширэнгэн ойн плантаци - Pinus spp.
ru: плантация тропических дождевых лесов - Pinus spp.

# technologies_2018 label
source: tropical rain forest plantation - Tectona grandis
es: plantación de bosque lluvioso tropical - Tectona grandis
fr: plantations de forêts tropicales humides - Tectona grandis
km: ព្រៃដាំរងទឹកភ្លៀងតំបន់ត្រូពិច - Tectona grandis
lo: ການປູກໄມ້ ຢູ່ປ່າຝົນເຂດຮ້ອນ - ຕົ້ນໄມ້ສັກ
mn: тропикийн ширэнгэн ойн плантаци - Tectona grandis
ru: плантация тропических дождевых лесов - Tectona grandis

# technologies_2018 label
source: tropical shrubland plantation
es: plantación de monte tropical
fr: plantations de formations arbustives tropicales
km: ព្រៃគម្ពោតដាំតំបន់ត្រូពិច
lo: ການປູກໄມ້ ຢູ່ເຂດປ່າເລົ່າເຂດຮ້ອນ
mn: тропикийн сөөгт газрын плантаци
ru: тропическая кустарниковая плантация

# technologies_2018 label
source: tropical shrubland plantation - broadleaf
es: plantación de monte tropical - de hoja ancha
fr: plantations de formations arbustives tropicales - forêts de feuillus
km: ព្រៃគម្ពោតដាំតំបន់ត្រូពិច - ឈើស្លឹកធំ
lo: ການປູກໄມ້ ຢູ່ເຂດປ່າເລົ່າເຂດຮ້ອນ - ພືດໃບໃຫ່ຍ
mn: тропикийн сөөгт газрын плантаци - өргөн навчит
ru: плантация тропических кустарников - широколиственная

# technologies_2018 label
source: tropical shrubland plantation - Eucalyptus spp.
es: plantación de monte tropical - Eucalyptus spp.
fr: plantations de formations arbustives tropicales - Eucalyptus spp.
km: ព្រៃគម្ពោតដាំតំបន់ត្រូពិច - ប្រភេទអាកាស្យា
lo: ການປູກໄມ້ ຢູ່ເຂດປ່າເລົ່າເຂດຮ້ອນ - ຕົ້ນໄມ້ວິກ
mn: тропикийн сөөгт газрын плантаци - Eucalyptus spp.
ru: тропическая кустарниковая плантация - Eucalyptus spp.

# technologies_2018 label
source: tropical shrubland plantation - Pinus spp.
es: plantación de monte tropical - Pinus spp.
fr: plantations de formations arbustives tropicales - Pinus spp.
km: ព្រៃគម្ពោតដាំតំបន់ត្រូពិច - ប្រភេទស្រល់
lo: ການປູກໄມ້ ຢູ່ເຂດປ່າເລົ່າເຂດຮ້ອນ - ໝາກກໍ່
mn: тропикийн сөөгт газрын плантаци - Pinus spp.
ru: плантация тропических кустарников - Pinus spp.

# technologies_2018 label
source: Tree plantation, afforestation: Specify type of forest
es: Plantación de árboles, reforestación: Especifique tipo de bosque
fr: Plantation d'arbres, afforestation: Précisez le type de forêts
km: ការដាំដើមឈើនៅកន្លែងដែលមិនធ្លាប់មានឈើពីមុន៖ បញ្ជាក់ប្រភេទព្រៃ
lo: ການປູກຕົ້ນໄມ້, ການປູກປ່າ: ລະບຸປະເພດຂອງປ່າໄມ້
mn: Мод тарьсан, шинээр ойжуулсан: Ой төрлийг тодорхойлно уу
ru: Лесопосадки. облесение: укажите тип леса

# technologies_2018 label_view
source: Type of tree plantation, afforestation
es: tipo de plantación de árboles, reforestación
fr: Type de plantation d'arbres, d'afforestation
km: ប្រភេទដើមឈើដែលដាំនៅកន្លែងដែលមិនធ្លាប់មានឈើពីមុន
lo: ປະເພດຕົ້ນໄມ້, ປ່າທີ່ປູກ
mn: Мод тарьсан, шинээр ойжуулсан газрын төрөл
ru: Тип лесонасаждений, облесение

# technologies_2018 label
source: Pinus species
es: Especies de Pinus
fr: Espèces de Pinus (pin)
km: ប្រភេទ​ស្រល់
lo: ສາຍພັນໝາກກໍ່
mn: Нарсны төрөл, зүйл
ru: Виды Сосны

# technologies_2018 label
source: Specify type of tree
es: Especifique tipo de árbol
fr: Précisez le type d'arbres
km: បញ្ជាក់ប្រភេទឈើ
lo: ລະບຸປະເພດຂອງຕົ້ນໄມ້
mn: Модны төрөл, зүйлийн тодорхойлно уу
ru: Укажите вид деревьев

# technologies_2018 label_view
source: Type of tree
es: Tipo de árbol
fr: Type d’arbres
km: ប្រភេទឈើ
lo: ປະເພດຂອງຕົ້ນໄມ້
mn: Модны төрөл
ru: Вид деревьев

# technologies_2018 label
source: If the Technology is evenly spread over an area, specify area covered (in km2)
es: Si la Tecnología se halla difundida homogéneamente a lo largo de un área, especifique el área que cubre (en km2):
fr: Si la Technologie est uniformément répartie sur une zone, précisez la superficie couverte (en km2)
km: ប្រសិនបើបច្ចេកទេសត្រូវបានសាយភាយពាសពេញតំបន់ណាមួយ បញ្ជាក់ទំហំផ្ទៃដីអនុវត្តន៍ (គិតជា គ.ម2)
lo: ຖ້າຫາກວ່າເຕັກໂນໂລຢີ ໄດ້ກະຈາຍໄປທົ່ວພື້ນທີ່, ໃຫ້ລະບຸເນື້ອທີ່ ທີ່ຖືກປົກຄຸມ (ເປັນ ກິໂລຕາແມັດ)
mn: Технологи газар нутгийн хэмжээнд жигд тархсан бол түүний эзлэх талбайг тодорхойлно уу (км2-аар)
ru: Если технология равномерно занимает территорию, укажите площадь покрытия (в км2)

# technologies_2018 helptext
source: 1 ha = 10’000m²; 1 km² = 100 ha
km: 1 ហិកតា = 10’000ម²; 1 គ.ម² = 100 ហិកតា
lo: 1 ເຮັກຕາ = 10'000 ຕາແມັດ; 1 ກິໂລຕາແມັດ = 100 ເຮັກຕາ
mn: 1 га = 10’000 м²; 1 км² = 100 га
ru: 1 га = 10 000 м²; 1 км² = 100 га

# technologies_2018 label
source: ground water
es: agua subterránea
fr: eaux souterraines
km: ទឹកក្រោមដី
lo: ນ້ຳໃຕ້ດິນ
mn: ул хөрсний ус
ru: грунтовые воды

# technologies_2018 label
source: surface water
es: agua superficial
fr: eaux de surface
km: ទឹកលើផ្ទៃដី
lo: ນ້ຳໜ້າດິນ
mn: гадаргын ус
ru: поверхностные воды

# technologies_2018 label
source: both ground and surface water
es: agua subterránea y superficial
fr: à la fois les eaux souterraines et de surface
km: ទាំងទឹកក្រោមដី និងលើផ្ទៃដី
lo: ທັງນ້ຳໃຕ້ດິນ ແລະ ນ້ຳໜ້າດິນ
mn: гадаргын болон ул хөрсний ус
ru: одновременно грунтовые и поверхностные воды

# technologies_2018 label
source: Water quality refers to:
es: La calidad de agua se refiere a:
fr: La qualité de l'eau fait référence à:
km: គុណភាពទឹក គឺផ្តោតទៅលើ៖
lo: ຄຸນນະພາບນ້ຳ ໝາຍເຖີງ:
mn: Усны чанар гэж:
ru: Качество воды относится к:

# technologies_2018 label
source: Comments
es: Comentarios
fr: Commentaires
km: មតិយោបល់
lo: ຄຳຄິດຄຳເຫັນ
mn: Тайлбар
ru: Комментарии

# technologies_2018 label
source: Specify assessment of on-site impacts (measurements)
es: Especifique la evaluación de los impactos en el sitio (mediciones):
fr: Précisez l'évaluation des impacts sur site (sous forme de mesures)
km: បញ្ជាក់ពីការប៉ាន់ស្មាននៃផលប៉ះពាល់ក្នុងបរិវេណអនុវត្តបច្ចេកទេស (វាស់វែង)
lo: ລະບຸ ການປະເມີນຜົນກະທົບ ຕໍ່ສະຖານທີ່ (ການວັດແທກ)
mn: Талбай дахь буюу on-site үр нөлөөний үнэлгээг тодорхойлно уу (хэмжилт)
ru: Укажите оценку внешних воздействий (измерений)

# technologies_2018 label
source: General comments
es: Comentarios generales
fr: Observations d'ordre général
km: មតិយោបល់ទូទៅ
lo: ຄຳຄິດຄຳເຫັນທົ່ວໄປ
mn: Ерөнхий мэдээлэл
ru: Общие комментарии

# technologies_2018 helptext
source: Feedback regarding the questionnaire, the database or general remarks.
es: Retroalimentación acerca del cuestionario, la base de datos o comentarios generales.
fr: Commentaires sur le questionnaire, la base de données ou remarques d'ordre général.
km: មតិយោបល់លើកម្រងបញ្ជីសំណួរ ប្រព័ន្ធទិន្នន័យមូលដ្ឋាន ឬមតិទូទៅ
lo: ຄຳແນະນຳກ່ຽວກັບແບບສອບຖາມ, ຖານຂໍ້ມູນ ຫລື ຂໍສັງເກດທົ່ວໄປ.
mn: Асуулга, мэдээллийн сан, ерөнхий тойм зэрэгтэй холбоотой асуулт, хариулт, эргэх холбоо
ru: Отзывы об Анкете, Базе данных или общие замечания.

source: 1.2: A new option "co-compiler" was added to question "Key resource persons".
es: 1.2: Se agregó una opción nueva, "co-compilador" a la pregunta "Personas recurso claves".
fr: 1.2: La nouvelle option "co-rédacteur" a été ajoutée à la question "Spécialistes clés".
km: 1.2: ជម្រើសថ្មី "ដៃគូរចងក្រង" ត្រូវបានដាក់បញ្ចូលក្នុងចំណុច​ "បុគ្គលសំខាន់ៗ" ។
lo: 1.2: ຕົວເລືອກ ໃໝ່ "ຜູ້ລວບລວມຮ່ວມ" ໄດ້ຖືກເພີ່ມເຂົ້າໃນ ຄຳຖາມທີ່ວ່າ "ບຸກຄົນໃຫ້ແຫຼ່ງຂໍ້ມູນຫຼັກ".
mn: 1.2: "Гол мэдээлэгч" асуултанд нэмэлт засвар хийн "хамтран эмхэтгэсэн" гэсэн шинэ хувилбар оруулсан
ru: 1.2: к вопросу «Основные участники» добавлен новый вариант «со-автор» составителя.

source: 1.2: The questions "Address", "Phone" and "E-Mail" of "Key resource persons" were removed.
es: 1.2: Se eliminaron las preguntas "Dirección", "Teléfono" y "Correo electrónico" de "Personas recurso claves".
fr: 1.2: Les questions "Adresse", "Téléphone" et "Adresse e-mail" des "Spécialistes clés" ont été supprimées.
km: 1.2: ចំណុច "អាសយដ្ឋាន", "លេខទូរស័ព្ទ" និង "អ៊ីម៉ែល" នៃ "បុគ្គលសំខាន់ៗ" ត្រូវបានដកចេញ។
lo: 1.2: ບັນດາຄໍາຖາມ "ທີ່ຢູ່", "ໂທລະສັບ" ແລະ "ອີເມວ" ຂອງ "ບຸກຄົນໃຫ້ແຫຼ່ງຂໍມູນສຳຄັນ" ຖືກລຶບອອກແລ້ວ.
mn: 1.2: "Гол мэдээлэгч" асуултанд харгалзах "Хаяг", "Утас", "E-Mail" зэргийг хассан болно.
ru: 1.2: Удалены вопросы «Адрес», «Телефон» и «Электронная почта» из категории «Основные участники».

source: 1.3: The question "Date of compilation in the field" was moved to 7.1.
es: 1.3: La pregunta "Fecha de compilación en el campo" se movió a 7.1.
fr: 1.3: La question "Date d’établissement sur le terrain" a été transférée à la section 7.1.
km: 1.3: ចំណុច "កាលបរិច្ឆេទចុះចងក្រងនៅទីវាល" ត្រូវបានប្តូរទៅចំណុច 7.1 ។
lo: 1.3: ຄໍາຖາມ "ວັນທີຂອງການລວບລວມ ໃນພາກສະຫນາມ" ໄດ້ຖືກຍ້າຍໄປຂໍ້ 7.1.
mn: 1.3: "Хээрийн ажлын хүрээнд мэдээлэл цуглуулсан огноо" гэсэн асуулт 7.1. хэсэг рүү шилжсэн.
ru: 1.3: Вопрос «Дата заполнения в поле» был перенесен на 7.1.

source: 2.5: The questions about "Spread of the Technology" (previously in 3.5) were integrated into 2.5.
es: 2.5: Las preguntas acerca de la "Difusión de la Tecnología" (anteriormente en 3.5) se integró en 2.5.
fr: 2.5: Les questions portant sur la "Diffusion de la Technologie" (figurant auparavant dans la section 3.5) ont été intégrées dans la section 2.5.
km: 2.5: ចំណុច "ការសាយភាយនៃបច្ចេកទេស" (ពីមុននៅចំណុច 3.5) ត្រូវបានដាក់បញ្ចូលទៅក្នុងចំណុច 2.5 ។
lo: 2.5: ຄໍາຖາມກ່ຽວກັບ "ການແຜ່ກະຈາຍຂອງເຕັກໂນໂລຢີ" (ກ່ອນຫນ້ານີ້ໃນຂໍ້ 3.5) ຖືກລວມເຂົ້າຢູ່ໃນຂໍ້ 2.5.
mn: 2.5: "Технологийг түгээх" тухай асуултыг (өмнө нь 3.5-д байсан) 2.5.-тай нэгтгэсэн.
ru: 2.5: Вопросы о «Распространении Технологии» (ранее в 3.5) были интегрированы в 2.5.

source: 2.5: A new question "If precise area is known, please specify" was added.
es: 2.5: Se añadió una pregunta nueva "Si conoce el área precisa, por favor especifique".
fr: 2.5: La nouvelle question "Si la taille de la région est connue, veuillez la préciser" a été ajoutée.
km: 2.5: សំណួរថ្មីត្រូវបានដាក់បញ្ចូល "ប្រសិនបើដឹងច្បាស់ពីតំបន់ សូមបញ្ជាក់" ។
lo: 2.5: ຄຳຖາມໃໝ່ "ຖ້າແມ່ນຮູ້ເນື້ອທີ່ ທີ່ຊັດເຈນ, ກະລຸນາລະບຸວ່າ" ຖືກເພີ່ມແລ້ວ.
mn: 2.5: "Хэрэв талбайн хэмжээг тодорхой мэдэж байвал оруулна уу" гэсэн шинэ асуултыг нэмсэн.
ru: 2.5: Добавлен новый вопрос «Если известна точная область, укажите, пожалуйста».

source: 2.5: A new question "Is/are the technology site(s) located in a permanently protected area?" was added.
es: 2.5: Se agregó una nueva pregunta, "¿El /los sitio(s) de la tecnología se ubica(n) en un área de protección permanente?"
fr: 2.5: La nouvelle question "Est-ce que le(s) site(s) dans le(s)quel(s) la Technologie est appliquée est/sont situé(s) dans des zones protégées en permanence?" a été ajoutée.
km: 2.5: សំណួរថ្មីត្រូវបានដាក់បញ្ចូល "តើទីតាំងបច្ចេកទេសស្ថិតនៅតំបន់ការពារអចិន្ត្រៃយ៍ដែររឺទេ? "
lo: 2.5: ຄຳຖາມໃໝ່ "ສະຖານທີ່ ທີ່ບັນດາເຕັກໂນໂລຢີຕັ້ງຢູ່ ແມ່ນ ຢູ່ໃນເຂດສະຫງວນແມ່ນບໍ່?" ໄດ້ຖືກເພີ່ມ
mn: 2.5: "Технологи нэвтрүүлсэн талбай(нууд) байнгын хамгаалалттай талбайд байршидаг уу?" асуултыг шинээр нэмсэн.
ru: 2.5: Новый вопрос: «Применяется ли Технология(и) на особо охраняемой природной территории?» был добавлен.

source: 3.2: A separate question about "Mixed land use" was added.
es: 3.2: Se agregó una pregunta separada acerca del "Uso de tierras mixto".
fr: 3.2: Une question distincte sur "L’utilisation mixte des terres" a été ajoutée.
km: 3.2: សំណួរផ្សេងទៀតនៃ "ការប្រើប្រាស់ដីចម្រុះ" ត្រូវបានដាក់បញ្ចូល។
lo: 3.2: ການແຍກຄຳຖາມກ່ຽວກັບ "ການນຳໃຊ້ທີ່ດິນແບບປະສົມ"ໄດ້ຖືກເພີ່ມ.
mn: 3.2: "Холимог газар ашиглалт"-ын тухай тусгайлсан асуултыг нэмсэн.
ru: 3.2: Добавлен отдельный вопрос о «Комплексном землепользовании».

source: 3.2: New questions about crops, intercropping and crop rotation for land use type "Cropland" were added.
es: 3.2: Se agregaron nuevas preguntas sobre cultivos, intercultivos y rotación de cultivos para el uso de tipo "tierra de cultivo".
fr: 3.2: De nouvelles questions ont été ajoutées pour le type d’utilisation des terres de "Terres cultivées", concernant les cultures, les systèmes de culture intercalaire et la rotation des cultures.
km: 3.2: សំណួរថ្មីអំពីដំណាំត្រូវបានដាក់បញ្ចូល ដូចជាដំណាំចន្លោះ និងវិលជុំសម្រាប់ប្រភេទដីប្រើប្រាស់ "ដីដាំដំណាំ"
lo: 3.2: ຄຳຖາມໃໝ່ ກ່ຽວກັບພືດຕ່າງໆ, ການປະສົມປະສານ ແລະ ການໝູນວຽນຂອງພືດ ສຳລັບການປະເພດນຳໃຊ້ທີ່ດິນ "ທີ່ດິນປູກຝັງ" ໄດ້ຖືກເພີ່ມ.
mn: 3.2: "Тариалан"-ийн газар ашиглалтын асуултанд таримал, сөөлжлөн тариалалт, таримлын эргэлтийн талаар шинэ асуултууд нэмсэн.
ru: 3.2: Добавлены новые вопросы о посевах, междурядных посевах и севообороте для категории «Пахотные земли».

source: 3.2: The question "Main crops" of land use type "Cropland" was removed.
es: 3.2: Se eliminó "Cultivos principales" del tipo de uso de tierras "Tierra de cultivo".
fr: 3.2: La question "Cultures principales" de type d'utilisation des terres de "Terres cultivées" a été supprimée.
km: 3.2: ចំណុច "ដំណាំចម្បងៗ" នៃប្រភេទដីប្រើប្រាស់ "ដីដាំដំណាំ" ត្រូវបានដកចេញ។
lo: 3.2: ຄຳຖາມທີ່ວ່າ "ບັນດາພືດຫຼັກ" ຂອງ ປະເພດການນຳໃຊ້ທີ່ດິນ "ທີ່ດິນປູກຝັງ" ຖືກລຶບອອກ.
mn: 3.2: "Тариалан"-ийн газар ашиглалтын асуултанд "Голлох үр тариа" гэсэн асуултыг хассан.
ru: 3.2: Удален вопрос «Основные культуры» для категории «Пахотные земли».

source: 3.2: New questions about grazing land (animal type, crop-livestock management practices, products and services) were added.
es: 3.2: Se agregaron preguntas nuevas acerca de tierra de pastoreo (tipo de animales, prácticas de manejo de cultivos-ganado, productos y servicios).
fr: 3.2: De nouvelles questions ont été ajoutées concernant les aires de pâturage (type d’élevage, pratiques de gestion culture-élevage, produits et services).
km: 3.2: សំណួរថ្មីអំពីដីវាលស្មៅចិញ្ចឹមសត្វត្រូវបានដាក់បញ្ចូល (ប្រភេទសត្វ ការអនុវត្តការគ្រប់គ្រងដោយដាំដំណាំ និងចិញ្ចឹមសត្វ ផលិតផល និងសេវាកម្ម) ។
lo: 3.2: ຄຳຖາມໃໝ່ ກ່ຽວກັບທົ່ງຫຍ້າລ້ຽງສັດ (ປະເພດສັດ, ການປະຕິບັດການຄຸ້ມຄອງ ພືດ - ສັດລ້ຽງ, ຜະລິດຕະພັນ ແລະການບໍລິການ) ໄດ້ຖືກເພີ່ມ.
mn: 3.2: Бэлчээрийн газрын тухай шинэ асуултууд (амьтны төрөл, тариалан-мал аж ахуйн менежментийн арга туршлага, бүтээгдэхүүн ба үйлчилгээ) нэмэгдсэн.
ru: 3.2: Добавлены новые вопросы о пастбищах (тип животных, методы управления животноводством, продукты и услуги).

source: 3.2: The question "Main animal species and products" of land use type "Grazing land" was removed.
es: 3.2: Se eliminó la pregunta "Principales especies animales y productos" del tipo de uso de tierras "Tierra de pastoreo".
fr: 3.2: La question "Espèces animales et produits principaux" a été supprimée sous le type d’utilisation des terres de "Pâturages".
km: 3.2: សំណួរអំពី "ប្រភេទសត្វចម្បងៗ និងផលិតផល" នៃប្រភេទដីប្រើប្រាស់ "ដីវាលស្មៅចិញ្ចឹមសត្វ" ត្រូវបានដកចេញ។
lo: 3.2: ຄຳຖາມທີ່ວ່າ "ສາຍພັນສັດ ແລະ ຜະລິດຕະພັນຫຼັກ" ຂອງປະເພດການ ນຳໃຊ້ທີ່ດິນ "ທົ່ງຫຍ້າລ້ຽງສັດ" ຖືກລືບອອກ.
mn: 3.2: "Бэлчээр"-ийн газар ашиглалтын асуултаас "Гол малын төрөл ба бүтээгдэхүүн" асуултыг хассан.
ru: 3.2: Удален вопрос «Основные виды животных и продукты производства» для категории «Пастбища».

source: 3.2: A new question "Livestock population" for land use type "Grazing land" was added.
es: 3.2: Se agregó una pregunta nueva "Población de ganado" para tipo de uso de tierra "Tierra de pastoreo".
fr: 3.2: La nouvelle question "Cheptel" a été ajouté sous le type d’utilisation des terres de "Pâturages".
km: 3.2: សំណួរថ្មីត្រូវបានដាក់បញ្ចូល "ចំនួនសត្វចិញ្ចឹម" នៃប្រភេទដីប្រើប្រាស់ "ដីវាលស្មៅចិញ្ចឹមសត្វ" ។
lo: 3.2: ຄຳຖາມໃໝ່ "ປະຊາກອນສັດລ້ຽງ" ສຳລັບ ປະເພດການ ນຳໃຊ້ທີ່ດິນ "ທົ່ງຫຍ້າລ້ຽງສັດ" ຖືກເພີ່ມ.
mn: 3.2: "Бэлчээр"-ийн газар ашиглалтын тухай асуултанд "Малын тоо толгой" гэсэн асуулт нэмсэн.
ru: 3.2: Добавлен новый вопрос «Поголовье скота» для категории «Пастбища».

source: 3.2: The option "semi-nomadism" of land use type "Grazing land" was renamed to "semi-nomadic pastoralism".
es: 3.2: Se renombró lo opción "seminomadismo " del tipo de uso de tierras "Tierra de pastoreo" a "pastoralismo seminómada".
fr: 3.2: L’option "semi-nomadisme" de type d’utilisation des terres de "Pâturages" a été renommée en "pastoralisme semi-nomade".
km: 3.2: ជម្រើសនៃ "ពាក់កណ្តាលពនេចរ" នៃប្រភេទដីប្រើប្រាស់ "ដីវាលស្មៅចិញ្ចឹមសត្វ" ត្រូវបានប្តូរឈ្មោះទៅជា "ការចិញ្ចឹមសត្វពាក់កណ្តាលពនេចរ"
lo: 3.2: ຕົວເລືອກ ຄຳວ່າ "ເຄິ່ງປ່ອຍ" ຂອງປະເພດການ ນຳໃຊ້ທີ່ດິນ "ທົ່ງຫຍ້າລ້ຽງສັດ" ໄດ້ຖືກປ່ຽນຊື່ເປັນ "ການລ້ຽງສັດແບບເຄິ່ງປ່ອຍ"
mn: 3.2: "Бэлчээр"-ийн газар ашиглалтын тухай асуултанд "хагас нүүдлийн" гэснийг "хагас нүүдлийн бэлчээрийн" гэж өөрчлөгдсөн.
ru: 3.2: вариант " полукочевое скотоводство" для категории "пастбища " был переименован в "отгонное скотоводство".
