Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# watershed label
source: Image of the map
es: Imagen del mapa
fr: Image de la carte
km: រូបភាពផែនទី
lo: ຮູບພາບຂອງແຜນທີ່
mn: Газрын зураг
ru: Файл, содержащий карту

# watershed label
source: Caption of the map
es: Leyenda del mapa
fr: Légende de la carte
km: ចំណងជើងផែនទី
lo: ຮູບພາບແຜນທີ່
mn: Газрын зургийн тайлбар
ru: Название карты

# watershed label
source: Describe major results illustrated by the map
es: Describa los principales resultados ilustrados en el mapa
fr: Décrivez les principaux résultats illustrés par la carte
km: សូមពណ៌នាលទ្ធផលសំខាន់ៗដែលបង្ហាញដោយផែនទី
lo: ພັນລະນາຜົນທີ່ໄດ້ຮັບຈາກການສ້າງແຜນທີ່
mn: Газрын зураг дээр харуулсан гол үр дүнг тайлбарлах
ru: Опишите основные результаты, проиллюстрированные на карте

# watershed label
source: Describe a scenario for improved watershed management based on different scenario runs in the offline app.
es: Describa un escenario de un manejo mejorado de cuenca basado en en distintos escenarios simulados en la aplicación fuera de línea.
fr: Décrivez un scénario permettant d'améliorer la gestion de ce bassin versant sur la base des différents scénarios fournis dans l'application hors ligne.
km: សូមពណ៌នាពីសេណារីយ៉ូ ដើម្បីឱ្យប្រសើរឡើងចំពោះការគ្រប់គ្រងទីជម្រាលដោយផ្អែកលើ សេណារីយ៉ូ ផ្សេងៗគ្នាដែលដំណើការក្នុងកម្មវិធីដោយមិនបាច់ភ្ជាប់អ៊ិនធឺណិត។
lo: ພັນລະນາພາບລວມຂອງການປັບປຸງການຈັດການຄຸ້ມຄອງອ່າງເກັບນໍ້າ ທີ່ມີຄວາມແຕກຕ່າງກັນ
mn: Бусад программ хангамжаар тооцож үзсэн өөр өөр хувилбарт суурилан сав газрын менежментийг сайжруулах хувилбарыг дүрсэлнэ үү.
ru: Опишите сценарий улучшения управления водосборными бассейнами на основе различных сценариев в офф-лайн приложении.

# watershed label
source: Are there conflicts between upstream and downstream land users?
es: ¿Existen conflictos entre los usuarios de tierras que se hallan río arriba y los que se encuentran río abajo?
fr: Existe-t-il des conflits entre les exploitants des terres en amont et ceux en aval ?
km: តើមានជម្រោះគ្នាទេរវាងអ្នកប្រើប្រាស់ដី នៅខ្សែទឹកខាងលើ និងខ្សែទឹកខាងក្រោមដែរឬទេ?
lo: ມີບັນຫາການຂັດແຍ່ງການນໍາໃຊ້ດິນ ລະຫວ່າງຜູ້ຢູ່ຍອດນໍ້າ ແລະ ລຸ່ມນໍ້າ?
mn: Урсгалын дээд эх болон доод ёроолын газар ашиглагчдын дунд зөрчил гардаг уу?
ru: Возникают ли эти конфликты между землепользователями выше и ниже по течению?

# watershed helptext
source: E.g. water use, forest use
es: Ej. uso de aguas, uso de bosques
fr: Par ex., pour l'utilisation de l'eau, pour l'utilisation des forêts
km: ឧទាហរណ៍៖ ការប្រើប្រាស់ទឹក ការប្រើប្រាស់ព្រៃឈើ
lo: ຕົວຢ່າງ, ການນໍາໃຊ້ນໍ້າ, ປ່າໄມ້
mn: Ус ашиглалт, ой мод ашиглалт гэх мэт
ru: Например, водопользование, лесопользование

# watershed label
source: Are there synergies between upstream and downstream land users?
es: ¿Existen sinergias entre los usuarios de tierras que se hallan río arriba y los que se encuentran río abajo?
fr: Existe-t-il des synergies entre les exploitants des terres en amont et ceux en aval ?
km: តើមានចំណុចរួមគ្នារវាងអ្នកប្រើប្រាស់ដីនៅខ្សែទឹកខាងលើ និងខាងក្រោមដែរឬទេ?
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນໄດ້ມີການປະສານຮ່ວມມືກັນບໍ ລະຫວ່າງເຂດລຸ່ມນໍ້າ ແລະ ຍອດນໍ້າ?
mn: Урсгалын дээд эх болон доод ёроолын газар ашиглагчдын хооронд уялдаа холбоо байдаг уу?
ru: Есть ли взаимовыгодное взаимодействие между землепользователями в верхней и нижней частях бассейна?

# watershed helptext
source: E.g. down-stream hydro-power companies invest in SLM upstream
es: Ej. empresas de energía hidroeléctrica que se hallan corriente abajo invierten en MST corriente arriba
fr: Par ex., les compagnies hydroélectriques en aval investissent dans la GDT en amont
km: ឧទាហរណ៍៖ក្រុមហ៊ុនវារីអគ្គិសនីនៅខ្សែទឹកខាងក្រោមដែលនិវិយោគក្នុងការគ្រប់គ្រងដីប្រកបដោយចីរភាពនៅខ្សែទឹកខាងលើ
lo: ຕົວຢ່າງ, ບໍລິສັດເຂື່ອນໄຟຟ້າທີ່ຕັ້ງຢູ່ລູ່ມນໍ້າ ໄດ້ລົງທຶນໃສ່ການຄຸ້ມຄອງການນໍາໃຊ້ດິນແບບຍຶນຍົງ ຢູ່ລຸ່ມນໍ້າ
mn: Тухайлбал, голын дээд хэсэгт хэрэгжиж буй ГТМ-д голын адагт усан цахилгаан станциар цахилгаан үйлдвэрлэгч компани хөрөнгө оруулах
ru: Например, гидроэнергетические компании в нижней части бассейна инвестируют в УЗП в верхней части бассейна

# watershed label
source: Are there dependencies between upstream and downstream users?
es: ¿Existe alguna dependencia entre los usuarios de tierras que se hallan río arriba y los que se encuentran río abajo?
fr: Existe-t-il des liens de dépendance entre les exploitants des terres en amont et ceux en aval ?
km: តើមានទំនាក់ទំនងគ្នារវាងអ្នកប្រើប្រាស់ដីនៅខ្សែទឹកខាងលើ និងខាងក្រោមដែរឬទេ?
lo: ຜູ້ຊົມໃຊ້ເຂດລຸ່ມນໍ້າ ແລະ ຍອດນໍ້າ ມີຄວາມເປັນເອກກະລາດບໍ່?
mn: Дээд эх ба доод ёроолын урсгал ашиглагчдын хоорондын хамаарал байна уу?
ru: Существует ли взаимозависимость между пользователями ресурсов в вверхней и нижней частях речного бассейна?

# watershed helptext
source: E.g. regulated water flow of rivers, groundwater recharge
es: Ej. flujo regulado de los ríos, recarga de aguas subterráneas
fr: Par ex., pour l'écoulement régulé des cours d'eau, pour la recharge des eaux souterraines
km: ឧ. ភាពទៀងទាត់នៃលំហូរទឹក ការបំពេញទឹកក្រោមដៅ
lo: ຕົວຢ່າງ, ການໄຫຼຂອງນໍ້າໃນແມ່ນໍ້າ, ນໍ້າໄຕ້ດິນ
mn: ж.нь. гол мөрний урсац, гүний усны тэжээгдэл зэргийг зохицуулах
ru: Например, предотвращение наводнений, пополнение запасов подземных вод

# watershed label
source: Are there any solutions?
es: ¿Existen soluciones de algún tipo?
fr: Existe-t-il des solutions ?
km: តើមានដំណោះស្រាយអ្វីខ្លះ?
lo: ມີວິທີການແກ້ໃຂຄືແນວໃດ?
mn: Ямар нэг шийдэл байна уу?
ru: Существуют ли решения проблем?

# watershed label
source: Can they be maintained in future?
es: ¿Podrán mantenerse en el futuro?
fr: Pourront-elles être maintenues à l'avenir ?
km: តើពួកគេអាចរក្សាទៅដល់ថ្ងៃអនាគតដែរឬទេ?
lo: ພວກເຂົາສາມາດບູລະນະຮັກສາໄດ້ບໍ່?
mn: Тэд ирээдүйд хадгалагдаж чадах уу?
ru: Могут ли они быть сохранены в будущем?

# watershed label
source: Map layer ID
es: Identificación de la capa del mapa
fr: ID échelle cartographique
km: លេខសំគាល់នៃស្រទាប់ផែនទី
lo: ລະຫັດ ຊັ້ນຂອງແຜນທີ່
mn: Газрын зургийн давхаргын ID
ru: ID слоя карты

# watershed label
source: micro-mini scale
es: escala micro-mini
fr: micro-mini échelle
km: មីក្រូខ្នាតតូច
lo: ສັດສ່ວນໜ້ອຍ-ຈຸລະພາກ
mn: микро-мини хэмжээний
ru: микро-мини масштаб

# watershed label
source: small scale
es: pequeña escala
fr: petite échelle
km: ខ្នាតតូច
lo: ສັດສ່ວນສັດສ່ວນຂະໜາດນ້ອຍ
mn: жижиг хэмжээний
ru: в мелком масштабе

# watershed label
source: medium scale
es: escala mediana
fr: échelle moyenne
km: ខ្នាតមធ្យម
lo: ສັດສ່ວນຂະໜາດກາງ
mn: дунд хэмжээний
ru: в среднем масштабе

# watershed label
source: large scale (macro)
es: gran escala (macro)
fr: grande échelle (macro)
km: ខ្នាតធំ (ទ្រង់ទ្រាយធំ)
lo: ສັດສ່ວນຂະໜາດໃຫຍ່ (ມະຫາພາກ)
mn: том хэмжээний (макро)
ru: в купном масштабе (макро-)

# watershed label
source: 1-10 km²
es: 1-10 km2
km: 1-10 គម²
lo: 1-10 ກິໂລແມັດ²
mn: 1-10 км2
ru: 1-10 км²

# watershed label
source: 10-100 km²
es: 10-100 km2
km: 10-100 គម²
lo: 10-100 ກິໂລແມັດ²
mn: 10-100 км2
ru: 10-100 км²

# watershed label
source: 100-1,000 km²
es: 100-1,000 km2
km: 100-1,000 គម²
lo: 100-1,000 ກິໂລແມັດ²
mn: 100-1,000 км2
ru: 100-1000 км²

# watershed label
source: 1,000-10,000 km²
es: 1,000-10,000 km2
km: 1,000-10,000 គម²
lo: 1,000-10,000 ກິໂລແມັດ²
mn: 1,000-10,000 км2
ru: 1000-10000 км²

# watershed label
source: >10,000 km²
km: >10,000 គម²
lo: >10,000 ກິໂລແມັດ²
mn: > 10,000 км2
ru: >10000 км²

# watershed label
source: Brief identification of the watershed
es: Breve identificación de la cuenca
fr: Brève identification du bassin versant
km: ពណ៌នាពីទីជម្រាល
lo: ການກໍານົດອ່າງເກັບນໍ້າໂດຍຫຍໍ້
mn: Сав газрын товч тодорхойлолт
ru: Краткое описание водосборного бассейна

# watershed label
source: Contact details of resource persons and institutions involved in the documentation
es: Detalles de contacto de las personas de referencia e instituciones involucradas en la documentación del Enfoque
fr: Coordonnées des personnes-ressources et des institutions impliquées dans la documentation
km: ព័ត៌មានលម្អិតពីបុគ្គលសំខាន់ៗ និងស្ថាប័នដែលចូលរួមក្នុងការចងក្រងឯកសារ
lo: ລາຍລະອຽດການຕິດຕໍ່ຂອງບຸກຄົນ ແລະ ສະຖາບັນທີ່ກ່ຽວຂ້ອງໃນເອກະສານ
mn: Баримтжуулалтад оролцсон байгууллага, мэдээлэл өгсөн хүмүүстэй холбоо барих дэлгэрэнгүй мэдээлэл
ru: Контактные данные специалистов и организаций, участвующих в описании

# watershed label
source: Conditions regarding the use of data documented through WOCAT
es: Condiciones referidas al uso de datos documentados mediante WOCAT
fr: Conditions relatives à l'utilisation par WOCAT des données documentées
km: លក្ខខណ្ឌទាក់ទងទៅនឹងការប្រើប្រាស់ទិន្នន័យដែលបានចងក្រងតាមរយៈ វ៉ូខេត
lo: ເງື່ອນໄຂກ່ຽວກັບການນໍາໃຊ້ເອກະສານຂໍ້ມູນ ຂອງ WOCAT
mn: WOCAT -н хүрээнд баримтжуулсан өгөгдлийг ашиглахтай холбоотой нөхцөл
ru: Условия, регламентирующие использование данных, собранных ВОКАТ

# watershed label
source: Define the area of the watershed
es: Defina el área de la cuenca
fr: Définition de la zone du bassin versant
km: កំណត់ពីតំបន់ទីជម្រាល
lo: ກໍານົດເນື້ອທີ່ຂອງອ່າງເກັບນ້ໍາ
mn: Сав газрын талбайг тодрхойл
ru: Определите территорию речного бассейна

# watershed label
source: Coordinates in latitude and longitude at the outlet and / or centre of the watershed area
es: Coordinadas en latitud y longitud en la desembocadura y/ o el centro del área de la cuenca
fr: Coordonnées en latitude et en longitude de l'exutoire et / ou du centre du bassin versant
km: និយាមការជារយៈទទឹង​ និងរយៈបណ្តោយនៅទីតាំង​ និង/ឬចំណុចកណ្តាលនៃទីតាំងទីជម្រាល
lo: ຈຸດພິກັດ ຂອງເສັ້ນແວງ ແລະ ເສັ້ນຂະໜານ ທີ່ເປັນເຂດສູນກາງຂອງອ່າງເກັບນໍ້າ
mn: Сав газрын төв / эсвэл зах, гарцын уртраг, өргөрөгийн солбилцол
ru: Широта и долгота истока и/или центра водосборного бассейна

# watershed label
source: Photos of the watershed
es: Fotos de la cuenca
fr: Photos du bassin versant
km: រូបថតទីជម្រាល
lo: ​ພາບ​ຖ່າຍ​ຂອງ​ອ່າງເກັບນໍ້າ
mn: Сав газрын гэрэл зураг
ru: Фотографии речного бассейна

# watershed helptext
source: <ul><li>Provide photos showing an overview and details of the three zones of the watershed</li><li>Provide at least two digital files (JPG, PNG, GIF), i.e. files from a digital camera, or scans from prints, negative films, or slide films.</li><li>Maximum file size: 3 MB.</li><li>Photos should be of high quality/ high resolution and not manipulated or distorted.</li><li>An explanation (description) is required for each photo submitted!</li></ul><p><strong>Example:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend">Sourakhak watershed, Afghanistan, used for fuel, fodder, grazing, and cash crops (photo: S. Bhuchar, Helvetas)</p></div><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_2.jpg"><p class="form-example-legend">Structural measures (contour trenches, check dams, water harvesting structures) in combination with management (grazing and shrub-cutting management) and vegetative measures applied in Baqa Kushta watershed, Afghanistan (photo: S. Bhuchar, Helvetas)</p></div></div>
es: <ul><li>Proporcione fotos mostrando una visión panorámica y detalles de las tres zonas de la cuenca. </li><li>Proporcione al menos dos archivos digitales (JPEG, PNG, GIF) por ejemplo, archivos de cámara digital o escaneos de fotos, de negativos/ o diapositivas. </li><li> Tamaño máximo del archivo: 3 MB </li><li>Las fotos deben ser de alta calidad/ alta resolución y no hallarse manipuladas o distorsionadas. </li><li>Se requiere que cada foto presentada venga con una explicación (descripción).</li></ul><p><strong>Ejemplo:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend"> Ejemplo:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend">Cuenca Sourakhak, Afganistán, usada para combustible, forraje, pastoreo y cultivos comerciales (foto: S. Bhuchar, Helvetas)</p></div><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_2.jpg"><p class="form-example-legend">Medidas estructurales (zanjas de contorno, represas, estructura para la cosecha de aguas) en combinación con medidas de manejo (manejo de pastoreo y recorte de arbustos) y medidas vegetativas que se aplican en la cuenca Baqa Kushta watershed, Afganistán (foto: S. Bhuchar, Helvetas)</p></div></div>
fr: <ul><li>Fournissez des photos montrant une vue d'ensemble du bassin versant et le détail de ses trois zones</li><li>Fournissez au moins deux fichiers numériques (JPG, PNG, GIF), par ex. des fichiers issus d'appareils photos numériques, de scans d'impressions, de films négatifs ou de diapositives.</li><li>Taille maximale d'un fichier : 3 Mo.</li><li>Les photos doivent être de grande qualité ou de haute résolution et non manipulées ou déformées.</li><li> Une explication (description) est nécessaire pour chaque photo soumise ! !</li></ul><p><strong>Exemple:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend">Bassin versant de Sourakhak, en Afghanistan, exploité pour le combustible, le fourrage, le pâturage et les cultures commerciales (photo: S. Bhuchar, Helvetas))</p></div><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_2.jpg"><p class="form-example-legend">Structures physiques (tranchées en courbe de niveau, barrages de correction, structures de collecte de l'eau) en combinaison avec des modes de gestion (gestion des pâturages et coupes d'arbustes) et des pratiques végétales, appliquées dans le bassin versant de Baqa Kushta, en Afghanistan (photo: S. Bhuchar, Helvetas)</p></div></div>
km: <ul><li> សូមផ្តល់រូបថតដែលបង្ហាញពីទិដ្ឋភាពរួម និងលម្អិតនៃតំបន់ទាំងបីនៃទីជម្រាល។</li><li>សូមផ្តល់រូបថតយ៉ាងតិចពីរជាប្រភេទ(JPG, PNG, GIF)។ល។ជាឯកសាររូបភាពដែលបានមកពីកាម៉េរ៉ាឌីជីថល ឬតាមរយៈស្គែន ពីម៉ាស៊ីនព្រីន ពីវីឌីអូ ឬហ្វីល។</li><li>ឯការទំហំធំបំផុត​ គឺ3 MB។</li><li>រូបភាពគួរតែមានគុណភាពខ្ពស់ និងមិនត្រូវបានកែពីទ្រង់ទ្រាយដើម​ not manipulated or distorted។</li><li>ការពន្យល់(ពណ៌នា) គឺស្នើរដាក់រូបភាពនីមួយៗ។</li></ul><p><strong>ឧទាហរណ៍ៈ</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend"> ទីជម្រាល ស៊ូរ៉ាខាក់ Sourakhak watershed ប្រទេសអាហ្វហ្គានីស្ថាន ប្រើសម្រាប់សម្រាប់ប្រេងឥន្ធនៈ​ ចំណីសត្វ វាលស្មៅ និងដំណាំចម្ការ (រូបថតៈ S. Bhuchar, Helvetas)​</p></div><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_2.jpg"><p class="form-example-legend">វិធានការរចនាស័ម្ពន្ធ ​(ស្នាមភ្លោះវណ្ឌជារង្វង់ ទំនប់ រចនាស័ម្ពន្ធស្តុកទឹកទុក) ដោយមានការចូលរួមគ្នានូវការគ្រប់គ្រង​(ការគ្រប់គ្រងវាលស្មៅ​ និង shrub-cutting)​ និងវិធានការរុក្ខជាតិ ដែលប្រើនៅទីជម្រាល បាហ្គា គូសតា​​​​​ Baqa Kushta watershed​​ ប្រទេសអាហ្វហ្គានីស្ថាន (រូបថតៈS. Bhuchar, Helvetas)</p></div></div>។
lo: <ul> <li> ໃຫ້ຮູບພາບສະແດງໃຫ້ເຫັນພາບລວມ ແລະ ລາຍລະອຽດຂອງສາມເຂດແຫຼ່ງນໍ້າໄດ້ </li> <li> ໃຫ້ໄຟຢູ່ຢ່າງໜ້ອຍສອງດິຈິຕອນ (JPG, PNG, GIF), ໄຟລ໌ເຊັ່ນ: ຈາກກ້ອງຖ່າຍຮູບດິຈິຕອນ, ຫຼືການສະແກນ ຈາກການພິມ, ຮູບເງົາທາງລົບຮູບເງົາຫຼືການບໍລິການ </li> <li> ຂະໜາດພາບສູງສຸດ:... 3 MB </li> <li> ພາບຖ່າຍຄວນຈະມີຄຸນນະພາບສູງ / ຄວາມລະອຽດສູງແລະບໍ່ໄດ້ເວົ້າຫຼືມີການບິດເບືອນ </li> <li> ຄໍາອະທິບາຍ (ອະທິບາຍ) ຈໍາເປັນຕ້ອງມີສໍາລັບແຕ່ລະຮູບສົ່ງ </li> </ul> <p> ຕົວຢ່າງ <strong>: </strong> </p> <div class = "row"> <div class = "medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend"> Sourakhak ນໍ້າ, Afghanistan, ການນໍາໃຊ້ສໍາລັບນໍ້າມັນເຊື້ອໄຟ, ອາຫານສັດ, ທົ່ງຫຍ້າລ້ຽງສັດ, ແລະພືດ (ຮູບພາບ: S Bhuchar, Helvetas) </p> </div><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_2.jpg"><p class="form-example-legend"> ມາດຕະການໂຄງສ້າງ (ນໍ້ contour, ກວດສອບເຂື່ອນໄຟຟ້າ, ໂຄງສ້າງການຂຸດຄົ້ນນໍ້າ) ໃນປະສົມປະສານກັບການຄຸ້ມຄອງ (ທົ່ງຫຍ້າແລະການຈັດການໄມ້ພຸ່ມຕັດ) ແລະມາດຕະການບໍາລຸງລ້ຽງການນໍາໃຊ້ໃນ Baqa Kushta ນໍ້າ, Afghanistan ( ຮູບພາບ: S Bhuchar, Helvetas) </p> </div> </div>
mn: <ul><li>Сав газрын гурван бүсийг тоймлон болон нарийвчлан харуулсан фото зургууд оруул</li><li>Дор хаяж хоёр дижитал зураг (JPG, PNG, GIF) оруулна уу, өөрөөр хэлбэл, дижитал зургийн аппаратаар авсан зураг эсвэл зураг, хальс, слайдаас сканнердсан зураг.</li><li>Файлын дээд хэмжээ: 3 MB.</li><li>Фото зураг нь өндөр чанартай/нарийвчлалтай, ямар нэг хувиргалт хийгээгүй байна.</li><li>Энд оруулсан зураг бүрт тайлбар (тодорхойлолт) өгнө!</li></ul><p><strong>Жишээ:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend">Соурахак сав газар, Афганистан, газрын тос олборлох, тэжээл тарих, бэлчээрт ашиглах болон үнэт үр тариа тариахад ашиглагдана (зургийг: S. Bhuchar, Helvetas)</p></div><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_2.jpg"><p class="form-example-legend">Бака Кушта Сав газарт, Афганистан, бүтцийн арга хэмжээг (зурвасласан шуудуу, далан, ус хураах хийц) менежментийн (бэлчээрийн ба сөөг тайрах менежмент) ба ургамлын арга хэмжээтэй хослуулсан байдал (photo: S. Bhuchar, Helvetas)</p></div></div>
ru: <ul><li>Приложите фотографии, показывающие общую картину и детальное описание трех основных зон водосборного бассейна</li><li>Приложите не менее двух цифровых файлов (формата JPG, PNG, GIF), т.е. снимки, сделанные цифровой камерой, либо отсканированные фотографии, негативы или слайды. </li><li>Размер файла не должен превышать 3 МВ.</li><li>Фотографии должны быть хорошего качества/высокого разрешения, не измененные и без искажений.</li><li>Каждый снимок должен быть снабжен пояснениями (описанием)! </li></ul><p><strong>Пример:</strong></p><div class="row"><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_1.jpg"><p class="form-example-legend"> Водосборный бассейн Sourakhak, Афганистан, используемый для производства топлива, кормов, под пастбища, а также производство товарных культур (Фото: С. Bhuchar, Helvetas) </p></div><div class="medium-6 columns"><img src="/static/assets/img/watershed/watershed_example_2.jpg"><p class="form-example-legend">Структурные мероприятия (контурная вспашка, подпорные дамбы, водосборные сооружения) в сочетании с управлением (выпас скота и плантации кустарников для заготовки) и мерами с использованием растительности, применяемыми в бассейне реки Бака-Кушта, Афганистан (Фото: С. Bhuchar, Helvetas) </p></div></div>

# watershed label
source: Map of the watershed assessment
es: Mapa de la evaluación de cuenca
fr: Carte de l'évaluation du bassin versant
km: ផែនទីវាយតម្លៃនៃទីជម្រាល
lo: ແຜນ​ທີ່ການປະເມີນອ່າງເກັບນໍ້າ
mn: Сав газрын үнэлгээний газрын зураг
ru: Карта оценки речного бассейна

# watershed helptext
source: Upload the map of the delineated major Land Use Types (LUTs), Land Use Sub-Types (LUSTs), and Land Management (LM) for each zone of the watershed (current situation) in one map.
es: Cargue el mapa de los principales Tipos de Uso de Tierra (TUTs), Subtipos de Uso de Tierra (SUTs) y Manejo de Tierras (MT) para cada zona de la cuenca (situación actual) en un solo mapa.
fr: Téléchargez les cartes délimitant les principaux types d'utilisation des terres (TUT), sous-types d'utilisation des terres (STUT) et la gestion des terres (GT) pour chaque zone du bassin versant (situation actuelle) dans une seule carte.
km: ដាក់បញ្ចូលផែនទីដែលរៀបរាប់ប្រភេទដីប្រើប្រាស់ (LUTs​) ​អនុប្រភេទនៃដីប្រើប្រាស់ (LUSTs) និងការគ្រប់គ្រងដី (LM)​ សម្រាប់តំបន់នីមួយៗនៃទីជម្រាល​(ស្ថានភាពបច្ចុប្បន្ន) នៅក្នុងផែនទីមួយ។
lo: ອັບໂຫລດແຜນທີ່​ປະ​ເພດການນໍາໃຊ້​ທີ່​ດິນ (LUTs), ການ​ໃຊ້ທີ່ດິນປະ​ເພດ​ຍ່ອຍ (LUSTs) ແລະ ຈັດ​ການ​ຈັດການຄຸ້ມຄອງທີ່ດິນ (LM) ສຳ​ລັບແຕ່ລະເຂດ​ຂອງ​ອ່າງເກັບນໍ້າ (ສະ​ຖາ​ນະ​ການ​ປັດ​ຈຸ​ບັນ) ໃນ​ໜຶ່ງ​ແຜນ​ທີ່.
mn: Нэг газрын зураг дээр сав газрын (одоогийн байдлын) бүс бүрийн хэмжээнд Голлох Газар Ашиглалтын Төрөл (LUT), Газар Ашиглалтын Дэд Төрөл (LUST), ба Газрын Менежментийн (LM) нэгжүүдийг ялган зурж ачаална уу.
ru: Загрузите карты основных Типов землепользования (ТЗ), подтипов землепользования (ПЗП) и управления землями (УЗ) для каждой зоны водосборного бассейна (текущая ситуация) на одном слое карты.

# watershed label
source: Additional map(s) that support(s) characterization of the watershed
es: Mapa(s) adicional(es) que apoya(n) la caracterización de la cuenca
fr: Carte(s) supplémentaire(s) qui complète(nt) la caractérisation du bassin versant
km: (ផែនទីបន្ថែមទៀត) ដែល (គាំទ្រ ឬបង្ហាញ) លក្ខណៈនៃទីជម្រាល
lo: ແຜນທີ່ເພີ່ມເຕີມ (ຫຼາຍ) ທີ່ສະໜັບສະໜູນ (ຫຼາຍ) ຄຸນລັກສະນະຂອງອ່າງເກັບນໍ້າ
mn: Сав газрын шинж чанарыг тодорхойлох(д) нэмэлт газрын зураг(д)
ru: Дополнительная карта (карты), которые описывают характеристики водосборного бассейна

# watershed helptext
source: If available provide any other map(s) that support(s) characterization of the watershed (e.g. altitude, annual rainfall, slopes, soils etc.).
es: Si estuvieran disponible, proporcione cualquier otro mapa o mapas para apoyar la caracterización de la cuenca (ej. altitud, cantidad de lluvia, pendientes, suelos, etc.).
fr: Lorsqu'elles sont disponibles, fournissez les autres cartes qui complètent la caractérisation du bassin versant (par ex., sur l'altitude, les précipitations annuelles, les pentes, les sols, etc.)
km: ប្រសិនបើមានសូមផ្តល់(ផែនទី) ណាមួយដែល​(គាំទ្រ ឬបង្ហាញ) ពីលក្ខណៈនៃទីជម្រាល (ឧ.រយៈកម្ពស់ កម្ពស់ទឹកភ្លៀងប្រចាំឆ្នាំ ជម្រាល ដី។ល។)។
lo: ຖ້າເປັນໄປໄດ້ ແມ່ນໃຫ້ສ້າງແຜນອື່ນໆ (ຫຼາຍ) ທີ່ສະໜັບສະໜູນ (ຫຼາຍ) ບົ່ງບອກເຖິງຄຸນລັກສະນະຂອງອ່າງເກັບນໍ້າໄດ້ເປັນຢ່າງດີ (ຕົວຢ່າງ: ລະດັບຄວາມສູງ, ປະລິ ມານນໍ້າຝົນປະຈໍາປີ, ຄວາມ​ຄອຍ​ຊັນ, ດິນ ແລະ ອື່ນໆ).
mn: Хэрэв боломжтой бол сав газрын шинж чанарыг тодорхойлох(д) газрын зураг(д) оруулна уу (жнь: өндөр, жилийн хур тунадас, хажуу, хөрс г.м)
ru: Если доступно, укажите любую другую карту (карты), которая описывает характеристику водораздела (например, высоту, годовое количество осадков, склоны, почвы и т. д.).

# watershed label
source: Are there dependencies between upstream and downstream land users?
es: ¿Existe alguna dependencia entre los usuarios de tierras que se hallan río arriba y los que se encuentran río abajo?
fr: Existe-t-il des liens de dépendance entre les exploitants des terres en amont et ceux en aval ?
km: តើមានទំនាក់ទំនងគ្នារវាងអ្នកប្រើប្រាស់ដីនៅខ្សែទឹកខាងលើ និងខាងក្រោមដែរឬទេ?
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນ ໄດ້ມີການຮ່ວມມືປະສານກັນລະຫວ່າງຜູ້ໃຊ້ທີ່ດິນຢູ່ເຂດລຸ່ມນໍ້າ ແລະ ເຂດຍອດນໍ້າບໍ່?
mn: Дээд эх ба доод ёроолын урсгал ашиглагчдын хоорондын хамаарал байна уу?
ru: Существуют ли взаимосвязи между землепользователями, чьи участки расположены вверх и вниз по течению?

# watershed label
source: Describe a scenario for improved watershed management
es: Describa un escenario de un manejo mejorado de cuenca
fr: Décrire un scénario permettant d'améliorer la gestion du bassin versant
km: សូមព៌ណនាសេណារ៉េយ៉ូ scenario សម្រាប់ការគ្រប់គ្រងទីជម្រាល។
lo: ​ອະ​ທິ​ບາຍ​​ພາບລວມໃນການປັບປຸງ ແລະ ຈັດການຄຸ້ມຄອງອ່າງເກັບນໍ້າ
mn: Усны сав газрын менежментийг сайжруулах хувилбаруудыг тайлбарлана уу
ru: Опишите сценарий улучшения управления водосборными бассейнами

# watershed label
source: Strengths/ advantages/ opportunities of watershed management activities
es: Fuerzas/ ventajas/ oportunidades de las actividades de manejo de cuenca
fr: Points forts / avantages / opportunités des activités de gestion du bassin versant
km: ភាពខ្លាំង/ គុណសម្បត្តិ/ ឱកាស សកម្មភាពគ្រប់គ្រងទីជម្រាល
lo: ຈຸດແຂງ / ຂໍ້​ດີ / ໂອກາດ ໃນການຈັດ​ການຄຸ້ມຄອງກິດຈະກໍາຂອງອ່າງເກັບ​ນໍ້າ
mn: Сав газрын менежментийн үйл ажиллагааны бат бэх байдал / давуу тал / боломж
ru: Сильные стороны/ преимущества/ возможности мероприятий по управлению речным бассейном
