Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

source: Form of training
es: Forma de capacitación
fr: Formats de la formation
km: ទម្រង់នៃការបណ្តុះបណ្តាល
lo: ຮູບແບບການຝຶກອົບຮົມ
mn: Сургалтын хэлбэр
ru: Тип обучения

source: Subjects covered
es: Temas avanzados
fr: Sujets abordés
km: មុខវិទ្យាដែលបានបញ្ចូល
lo: ກວມເອົາຫົວຂໍ້
mn: Хамрагдсан сэвдүүд
ru: Рассматриваемые темы

source: Advisory service
es: Servicio de asesoría
fr: Service de conseils
km: សេវាកម្មប្រឹក្សា
lo: ການບໍລິການທາງດ້ານການໃຫ້ຄໍາປຶກສາ
mn: Зөвлөх үйлчилгээ
ru: Консультационные услуги

source: Advisory service was provided
es: Se proporcionó servicio de asesoría
fr: Le service de conseils était fourni
km: សេវាកម្មប្រឹក្សាត្រូវបានផ្តល់ឱ្យ
lo: ໄດ້ຮັບການບໍລິການທາງດ້ານການໃຫ້ຄໍາປຶກສາ
mn: Зөвлөх үйлчилгээ үзүүлсэн
ru: Консультационные услуги были предоставлены

source: Institution strengthening
es: Fortalecimiento institucional
fr: Renforcement des institutions
km: ការពង្រឹងស្ថាប័ន
lo: ຄວາມເຂັ້ມແຂງຂອງສະຖາບັນ
mn: Институцийг бэхжүүлэх
ru: Институциональная поддержка

source: Institutions have been strengthened / established
es: Se fortalecieron/ establecieron instituciones
fr: Institutions ont été renforcées ou mises en place
km: ស្ថាប័នត្រូវបានព្រឹង/ បង្កើត
lo: ສະຖາບັນ ໄດ້ຮັບການສ້າງຄວາມເຂັ້ມແຂງ
mn: Институциуд бэхжиж / бий болсон
ru: Какие институциональные структуры были укреплены или вновь созданы

source: at the following level
es: en el siguiente nivel
fr: au niveau suivant
km: នៅកម្រិតដូចខាងក្រោម
lo: ໃນລະດັບດັ່ງລຸ່ມນີ້:
mn: Дараах түвшинд
ru: на уровне...

source: Describe institution, roles and responsibilities, members, etc.
es: Describa la institución, los roles y las responsabilidades, miembros, etc.
fr: Décrivez l'institution, ses rôles et responsabilités, ses membres, etc.
km: ពិពណនាស្ថាប័ន៖ តួនាទី និងការទទួលខុសត្រូវ សមាជិក ។ល។
lo: ອະທິບາຍສະຖາບັນ, ພາລະບົດບາດແລະຄວາມຮັບຜິດຊອບ, ສະມາຊິກ, ແລະອື່ນໆ
mn: Байгууллага, үүрэг, хариуцлага, гишүүд гэх мэтийг тайлбарлах
ru: Опишите организацию, функции и ответственность, членство и т.д.

source: Type of support
es: Tipo de apoyo
fr: Type de soutien
km: ប្រភេទនៃការគាំទ្រ
lo: ຮູບແບບການສະໜັບສະໜູນ
mn: Дэмжлэгийн төрөл
ru: Тип поддержки

source: Further details
es: Detalles adicionales
fr: Plus de détails
km: សេចក្តីលម្អិតបន្ថែមទៀត
lo: ລາຍລະອຽດເພີ່ມເຕີມ
mn: Дэлгэрэнгүй мэдээлэл
ru: Подробнее

source: Monitoring and evaluation
es: Monitoreo y evaluación
fr: Suivi et évaluation
km: ការត្រួតពិនិត្យ និងវាយតម្លៃ
lo: ການຕິດຕາມ ແລະ ປະເມີນຜົນ
mn: Мониторинг болон үнэлгээ
ru: Мониторинг и оценка

source: Research
es: Investigación
fr: Recherche
km: ការស្រាវជ្រាវ
lo: ການຄົ້ນຄວ້າ
mn: Судалгаа
ru: Научные исследования

source: Research treated the following topics
es: La investigación trató los siguientes temas
fr: La recherche a traité les sujets suivants
km: ការស្រាវជ្រាវពាក់ព័ន្ធនឹងប្រធានបទខាងក្រោម
lo: ການວິໄຈໄດ້ຮັບການຮັກສາຫົວຂໍ້ຕໍ່ໄປນີ້
mn: Дараах сэдвүүдийг хамарсан судалгаа
ru: Научные исследования проводились по следующим темам

source: Financing and external material support
es: Financiamiento y apoyo material externo
fr: Financement et soutien matériel externe
km: ការផ្តល់ថវិកា និងការគាំទ្រសម្ភារពីខាងក្រៅ
lo: ການສະໜັບສະໜູນທາງດ້ານການເງິນ ແລະ ອຸປະກອນຈາກພາຍນອກ
mn: Санхүүжилт болон гадаад материаллаг дэмжлэг
ru: Финансирование и внешняя материальная поддержка

source: Annual budget in USD for the SLM component
es: Presupuesto anual en dólares americanos para el componente MST
fr: Budget annuel en dollars US de la composante GDT
km: ថវិកាប្រចាំឆ្នាំគិតជាដុល្លាអាមេរិក​សម្រាប់ផ្នែក SLM
lo: ງົບປະມານປະຈຳປີ ໃນກິດຈະກຳ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ ທີ່ເປັນສະກຸນເງິນໂດລາ
mn: ГТМ-ийн бүрэлдэхүүн хэсгийн жилийн төсөв ам.доллар
ru: Годовой бюджет мероприятий по УЗП в долларах США

source: Precise annual budget: {}
es: Presupuesto anual preciso: {}
fr: Budget annuel précis: {}
km: ថវិកាប្រចាំឆ្នាំជាក់លាក់៖ {}
lo: ງົບປະມານປະຈຳປີທີ່ຊັດເຈນ: {}
mn: Тогтсон жилийн төсөв: {}
ru: Точный годовой бюжет: {}

source: The following services or incentives have been provided to land users
es: Los siguientes servicios o incentivos fueron proporcionados a los usuarios de las tierras
fr: Les services ou mesures incitatives suivantes ont été fournis aux exploitants des terres
km: សេវាកម្ម និងការលើកទឹកចិត្តខាងក្រោមត្រូវបានផ្តល់ដល់អ្នកប្រើប្រាស់ដី
lo: ການບໍລິການ ຫຼື ສິ່ງກະຕຸກຊຸກຍູ້ ດັ່ງລຸ່ມນີ້ ແມ່ນໄດ້ສະໜອງໂດຍຜູ້ນຳໃຊ້ທີ່ດິນເອງ
mn: Газар ашиглагчид дараах үйлчилгээ, урамшуулалаар хангагдсан
ru: Землепользователям были оказаны/предоставлены следующие услуги или меры стимулирования

source: Labour by land users was
es: El trabajo de los usuarios de las tierras fue
fr: La main d'oeuvre fournie par les exploitants des terres était
km: កំលាំងពលកម្មដោយអ្នកប្រើប្រាស់ដីគឺ
lo: ແຮງງານຂອງຜູ້ນໍ້າໃຊ້ທີ່ດິນ
mn: Газар ашиглагчдын хийсэн хөдөлмөр
ru: Трудозатраты, вложенные землепользователями были...

source: Financial/ material support provided to land users
es: Apoyo financiero/material proporcionado a los usuarios de tierras
fr: Soutiens financiers/ matériels fournis aux exploitants des terres
km: ការគាំទ្រថវិការ/​ សម្ភារដែលបានផ្តល់ដល់អ្នកប្រើប្រាស់ដី
lo: ເງິນສະໜັບສະໜູນອຸປະກອນ / ສະໜອງໃຫ້ຜູ້ຊົມໃຊ້ທີ່ດິນ
mn: Газар ашиглагчдад санхүүгийн болон материаллаг дэмжлэг үзүүлэх
ru: Финансовая/ материальная поддержка, предоставленная землепользователям

source: Credit
es: Crédito
fr: Crédits
km: ឥណទាន
lo: ເຄດິດ
mn: Кредит
ru: Заём/кредит

source: Conditions: {}
es: Condiciones: {}
km: លក្ខខណ្ឌ៖ {}
lo: ເງື່ອນໄຂ: {}
mn: Нөхцөл байдал: {}
ru: Условия: {}

source: Credit providers: {}
es: Proveedores de crédito: {}
fr: Fournisseurs du crédit: {}
km: អ្នកផ្តល់ឥណទាន៖ {}
lo: ຜູ້ສະໜອງສິນເຊື່ອ: {}
mn: Зээлийн үйлчилгээ үзүүлэгчид: {}
ru: Кредиторы: {}

source: Credit receivers: {}
es: Destinatarios del crédito: {}
fr: Destinataires du crédit: {}
km: អ្នកទទួលឥណទាន៖ {}
lo: ຜຸ້ໄດ້ຮັບສິນເຊື່ອ: {}
mn: Зээлийн үйлчилгээ хүлээн авагч: {}
ru: Заёмщики: {}

source: Other incentives or instruments
es: Otros incentivos o instrumentos
fr: Autres incitations ou instruments
km: ការលើកទឹកចិត្ត ឬឧបករណ៍ផ្សេងទៀត
lo: ສີ່ງກະຕຸກຊຸກຍູ້ອື່ນໆ
mn: Бусад урамшуулал, хэрэгсэл
ru: Другие методы или инструменты стимулирования

source: Impact analysis and concluding statements
es: Análisis de impacto y comentarios de conclusión
fr: Analyses d'impact et conclusions
km: ការវិភាគផលប៉ះពាល់ និងសេចក្តីសន្និដ្ឋាន
lo: ການວິເຄາະຜົນກະທົບ ແລະ ສະຫຼຸບລວມ
mn: Нөлөөллийн дүн шинжилгээ ба дүгнэлт
ru: Анализ влияния и заключительные положения

source: Impacts of the Approach
es: Impactos del Enfoque
fr: Impacts de l'Approche
km: ឥទ្ធិពលនៃវិធីសាស្រ្តផ្សព្វផ្សាយ
lo: ຜົນກະທົບຂອງການນໍາໃຊ້ແນວທາງ
mn: Арга барилын үр нөлөө
ru: Влияние Подхода

source: Did the approach...
es: El enfoque...
fr: Est-ce que l'Approche a...
km: ធ្វើនូវការផ្សព្វផ្សាយ...
lo: ແມ່ນແນວທາງ ....
mn: Арга барил хийсэн ......
ru: Сумел ли Подход ...

source: Main motivation of land users to implement SLM
es: Motivación principal del usuario de la tierra para implementar MST
fr: Principale motivation des exploitants des terres pour mettre en oeuvre la GDT
km: ការជំរុញទឹកចិត្តសំខាន់បំផុតនៃអ្នកប្រើប្រាស់ដីក្នុងការអនុវត្ត SLM
lo: ສິ່ງກະຕຸກຊຸກຍູ້ໃຫ້ຜູ້ນໍາໃຊ້ທີ່ດິນ ໃນການປະຕິບັດການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ-ийг хэрэгжүүлэх газар ашиглагчидын гол санаачилга
ru: Основные причины, побуждающие землепользователей внедрять УЗП

source: Sustainability of Approach activities
es: Sostenibilidad de las actividades del Enfoque
fr: Durabilité des activités de l'Approche
km: និរន្តរភាពនៃសកម្មភាពផ្សព្វផ្សាយ
lo: ຄວາມຍືນຍົງຂອງການຈັດຕັ້ງປະຕິບັດກິດຈະກໍາຂອງແນວທາງ
mn: Арга барилын үйл ажиллагааны тогтвортой байдал
ru: Долгосрочная устойчивость мероприятий в рамках Подхода

source: Can the land users sustain what hat been implemented through the Approach (without external support)?
es: ¿Pueden los usuarios de tierras sostener lo que se implementó mediante el Enfoque (sin apoyo externo)?
fr: Les exploitants des terres peuvent-ils poursuivre ce qui a été mis en oeuvre par le biais de l'Approche (sans soutien extérieur)?
km: តើអ្នកប្រើប្រាស់ដីអាចបន្តដោយនិរន្តរភាពនូវអ្វីដែលបានអនុវត្តតាមរយៈការផ្សព្វផ្សាយ (ដោយមិនមានការគាំទ្រពីខាងក្រៅ)?
lo: ຜູ້ນໍາໃຊ້ທີ່ດິນ ສາມາດຈັດຕັ້ງປະຕິບັດຕາມແນວທາງໄດ້ເອງບໍ່ (ໂດຍປາດສະຈາກການສະໜັບສະໜູນຈາກພາກສ່ວນພາຍນອກ)?
mn: Газар ашиглагчид арга барилаар дамжуулан хэрэгжүүлсэн арга хэмжээг тогтвортой хадгалж чадах уу (гадны дэмжлэггүйгээр)?
ru: Могут ли землепользователи самостоятельно (без внешней поддержки) продолжать применение того, что было реализовано в рамках Подхода?

source: n.a.
es: n.d.
fr: sans objet
km: មិនមាន
mn: тодорхойгүй
ru: н/п

source: land user's view
es: perspectiva del usuario de tierras
fr: point de vue de l'exploitant des terres
km: ទស្សនៈអ្នកប្រើប្រាស់ដី
lo: ທັດສະນະມູມມອງ ຂອງຜູ້ນໍາໃຊ້ທີ່ດິນ
mn: Газар ашигалгчийн үзэл бодол
ru: по мнению землепользователей

source: compiler’s or other key resource person’s view
es: punto de vista del compilador o de otra persona recurso clave
fr: point de vue du compilateur ou d'une autre personne-ressource clé
km: ទស្សនៈរបស់អ្នកចងក្រង ឬបុគ្គលសំខាន់ផ្សេងទៀត
lo: ທັດສະນະມຸມມອງ ຂອງຜູ້ປ້ອນຂໍ້ມູນເອງ
mn: Мэдээ цуглуулагч эсвэл бусад мэдээлэл өгсөн хүмүүсийн үзэл бодол
ru: по мнению составителя или ответственных специалистов

source: Conclusions and lessons learnt
es: Conclusiones y lecciones aprendidas
fr: Conclusions et enseignements tirés
km: សេក្តីសន្និដ្ឋាន និងមេរៀនបទពិសោធន៍
lo: ບົດສະຫຼຸບ ແລະ ບົດຮຽນທີ່ໄດ້ຮັບ
mn: Дүгнэлт, сургамж
ru: Заключительные положения и извлечённые уроки

source: Strengths
es: Fortalezas
fr: Points forts
km: ភាពខ្លាំង
lo: ຄວາມເຂັ້ມແຂງ
mn: Давуу тал
ru: Сильные стороны

source: Weaknesses/ disadvantages/ risks
es: Debilidades/ desventajas/ riesgos
fr: Faiblesses/ inconvénients/ risques
km: ចំណុចខ្សោយ/ គុណវិបត្តិ/ ហានិភ័យ​
lo: ຈຸດອ່ອນ / ຂໍ້ເສຍ / ຄວາມສ່ຽງ
mn: Сул / дутагдалтай тал / эрсдэл
ru: Слабые стороны/ недостатки/ риски

source: how to overcome
es: cómo sobreponerse
fr: comment surmonter
km: វិធីដោះស្រាយ
lo: ວິທີການແກ້ໄຂແນວໃດ
mn: Хэрхэн даван туулах
ru: возможные пути преодоления

source: References
es: Referencias
fr: Références
km: ឯកសារយោង
lo: ເອກກະສານອ້າງອີງ
mn: Суурь мэдээлэлүүд
ru: Справочные материалы

source: Date of documentation
es: Fecha de la implementación
fr: Date de mise en oeuvre
km: កាលបរិច្ឆេទនៃការអនុវត្ត
lo: ວັນທີຂອງການປະຕິບັດ
mn: Баримтжуулсан огноо
ru: Продолжительность применения Технологии

source: Last update
es: Últimas actualización
fr: Dernière mise à jour
km: កែតម្រូវចុងក្រោយ
lo: ປັບປຸງລ່າສຸດ
mn: Сүүлийн шинэчлэл
ru: Последнее обновление

source: Resource persons
es: Personas de referencia
fr: Personnes-ressources
km: បុគ្គលសំខាន់ៗ
lo: ບຸກຄົນທີ່ສໍາຄັນ
mn: Мэдээлэл өгсөн хүн
ru: Ответственные специалисты

source: Full description in the WOCAT database
es: Descripción completa en la base de datos de WOCAT
fr: Description complète dans la base de données WOCAT
km: ការពណ៌នាលម្អិតក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យរបស់វ៉ូខេត
lo: ການບັນຍາຍລາຍລະອຽດ ໃນຖານຂໍ້ມູນ ຂອງ WOCAT
mn: WOCAT мэдээллийн бааз дахь бүрэн тодорхойлолт
ru: Полное описание в базе данных ВОКАТ

source: Linked SLM data
es: Datos MST vinculados
fr: Données de GDT correspondantes
km: ទិន្នន័យ SLM ភ្ជាប់ជាមួយ
lo: ຂໍ້ມູນການເຊື່ອມໂຍງຂໍ້ມູນການຄຸ້ມຄອງການນໍາໃຊ້ດິນແບບຍືນຍົງ
mn: ГТМ холбоотой мэдээлэл
ru: Связанные данные по УЗП

source: Key references
es: Referencias claves
fr: Références clés
km: ឯកសារយោងសំខាន់ៗ
lo: ການອ້າງອີງທີ່ສໍາຄັນ
mn: Түлхүүр мэдээлэл
ru: Ключевые ссылки

source: Links to relevant information which is available online
es: Vínculos a la información relevante disponible en línea
fr: Liens vers des informations pertinentes disponibles en ligne
km: ការភ្ជាប់ទៅកាន់ពត៌មានពាក់ព័ន្ធលើប្រព័ន្ធអនឡាញ
lo: ເຊື່ອມໂຍງກັບ ຂໍ້ມູນຕ່າງໆ ທີ່ກ່ຽວຂ້ອງທີ່ມີ
mn: Холбогдох мэдээллийн интернетэд холбоос
ru: Ссылки на материалы по теме, доступные онлайн

source: Documentation was faciliated by
es: La documentación fue facilitada por
fr: La documentation a été facilitée par
km: ឯកសារនេះត្រូវបានសម្របសម្រួលដោយ
lo: ເອກກະສານ ແມ່ນໄດ້ອໍານວຍຄວາມສະດວກໂດຍ
mn: Баримтжуулалтыг зохион байгуулсан этгээд
ru: Документирование осуществлялось при участии

source: Project
es: Proyecto
fr: Projet
km: គម្រោង
lo: ​ໂຄງ​ການ
mn: Төсөл
ru: Проект

source: Institution
es: Institución
km: ស្ថាប័ន៖
lo: ສະຖາບັນ
mn: Байгууллага
ru: Организация

source: Video
fr: Vidéo
km: វីដេអូ
lo: ວີດີໂອ
mn: Дүрс бичлэг
ru: Видео

source: This technology is problematic with regard to land degradation, so it cannot be declared a sustainable land management technology
es: La Tecnología aquí descrita resulta problemática en relación a la degradación de la tierra, de tal forma que no puede considerársela una tecnología sostenible para el manejo de la tierra
fr: Cette Technologie pose problème par rapport à la dégradation des terres, de telle sorte qu'elle ne peut pas être déclarée comme étant une technologie de gestion durable des terres
km: បច្ចេកទេសនេះមានបញ្ហាជាមួយនឹងការធ្លាក់ចុះគុណភាពដី ដូចនេះវាមិនអាចត្រូវបានប្រកាស់ថាជាបច្ចេកទេសគ្រប់គ្រងដីប្រកបដោយចីរភាពទេ
lo: ເຕັກໂນໂລຢີ ນີ້ເປັນປັນຫາໃນເລື່ອງກ່ຽວກັບການເຊື່ອມໂຊມຂອງທີ່ດິນ, ດັ່ງນັ້ນຈຶ່ງບໍ່ສາມາດປະກາດໃຫ້ເປັນເຕັກໂນໂລຢີ ສຳລັບການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: Энэ технологи газрын доройтлыг бууруулахад үр нөлөөтэй эсэх нь эргэлзээтэй, тийм учираас газрын тогтвортой менежментийн технологид хамрагдаж чадахгүй
ru: Данная Технология вызывает проблемы, приводящие к деградации земель, поэтому ее нельзя назвать природосберегающей

source: No. of Technology sites analysed
es: No. de sitios de Tecnología analizados
fr: Nbr de sites de la Technologie analysés
km: ចំនួនទីកន្លែងបច្ចេកទេស ដែលវិភាគ
lo: ຈໍານວນ ພື້ນທີ່ ທີ່ໃຊ້ ເຕັກໂນໂລຢີ ທີ່ໄດ້ວິເຄາະ
mn: Дүн шинжилгээнд хамрагдсан технологи нэвтрүүлсэн газрын тоо
ru: Число исследованных участков, где применяется Технология

source: Spread of the Technology
es: Difusión de la Tecnología
fr: Diffusion de la Technologie
km: ការសាយភាយនៃបច្ចេកទេស
lo: ການແຜ່ກະຈາຍຂອງເຕັກໂນໂລຢີ
mn: Технологийн тархалт
ru: Пространственное распространение Технологии

source: Date of implementation
es: Fecha de la implementación
fr: Date de mise en oeuvre
km: កាលបរិច្ឆេទនៃការអនុវត្ត
lo: ວັນທີຂອງການປະຕິບັດ
mn: Хэрэгжилтийн огноо
ru: Продолжительность применения Технологии

source: Type of introduction
es: Tipo de introducción
fr: Type d'introduction
km: ប្រភេទនៃការណែនាំឱ្យអនុវត្តន៍៖
lo: ປະເພດຂອງການນໍາສະເໜີ
mn: Танилцуулгын төрөл
ru: Тип внедрения/ применения

source: Classification of the Technology
es: Clasificación de la Tecnología
fr: Classification de la Technologie
km: ចំណាត់ថ្នាក់នៃបច្ចេកទេស
lo: ການໄຈ້ແຍກເຕັກໂນໂລຢີ
mn: Технологийн ангилал
ru: Классификация Технологии

source: Main purpose
es: Propósito principal
fr: Principal objectif
km: គោលបំណងចម្បងៗ
lo: ຈຸດປະສົງຕົ້ນຕໍ
mn: Үндсэн зорилго
ru: Основная цель

source: Land use
es: Uso de tierra
fr: L'utilisation des terres
km: ការប្រើប្រាស់ដី
lo: ການນໍາໃຊ້ດິນ
mn: Газар ашиглалт
ru: Землепользование

source: Water supply
es: Provisión de agua
fr: Approvisionnement en eau
km: ការផ្គត់ផ្គង់ទឹក
lo: ການສະໜອງນໍ້າ
mn: Усан хангамж
ru: Водоснабжение

source: Number of growing seasons per year
es: Número de temporadas de cultivo por año
fr: Nombre de période de croissance par an
km: ចំនួនរដូវដាំដុះក្នុងមួយឆ្នាំ
lo: ຈໍານວນລະດູການປູກພືດຕໍ່ປີ
mn: Жилийн ургамал ургах улирлын тоо
ru: Число урожаев за год

source: Land use before implementation of the Technology
es: Uso de las tierras antes de implementar la Tecnología
fr: Utilisation des terres avant la mise en oeuvre de la Technologie
km: ការប្រើប្រាស់ដីមុនពេលអនុវត្តបច្ចេកទេស
lo: ການນໍາໃຊ້ທີ່ດິນ ກ່ອນທີ່ຈະປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Технологи хэрэгжүүлэхээс өмнөх газар ашиглалт
ru: Тип землепользования до применения Технологии

source: Livestock density
es: Densidad del ganado
fr: Densité d'élevage/ chargement
km: ដង់ស៊ីតេនៃសត្វចិញ្ចឹម
lo: ຄວາມໜາແໜ້ນຂອງສັດລ້ຽງ
mn: Малын нягтшил
ru: Поголовье скота на единицу площади

source: Purpose related to land degradation
es: Propósito relacionado a la degradación de las tierras
fr: But relatif à la dégradation des terres
km: គោលបំណងទាក់ទងនឹងការធ្លាក់ចុះគុណភាពដី
lo: ຈຸດປະສົງທີ່ກ່ຽວຂ້ອງກັບການເຊື່ອມໂຊມຂອງດິນ
mn: Газрын доройтолтой холбоотой зорилго
ru: Цель, связанная с деградацией земель

source: Degradation addressed
es: La degradación considerada
fr: Dégradation des terres traité
km: ប្រភេទនៃការធ្លាក់ចុះគុណភាពដីដែលបានដោះស្រាយ
lo: ການເຊື່ອມໂຊມ ທີ່ຕ້ອງໄດ້ເອົາໃຈໃສ່
mn: Доройтолыг шийдвэрлэсэн
ru: Тип деградации, на борьбу с которым направлена

source: SLM group
es: Grupo MST
fr: Groupe de GDT
km: ក្រុម SLM
lo: ກຸ່ມການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ бүлэг
ru: Категория УЗП

source: SLM measures
es: Medidas MST
fr: Mesures de GDT
km: វិធានការ SLM
lo: ມາດຕະການ ການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ
mn: ГТМ арга хэмжээ
ru: Мероприятия УЗП

source: Technical drawing
es: Dibujo técnico
fr: Dessin technique
km: គំនូរបច្ចេកទេស
lo: ​ເທັກ​ນິກ​ການ​ແຕ້ມ​ຮ​ູບ
mn: Техникийн зураг
ru: Технический рисунок

source: Technical specifications
es: Especificaciones técnicas
fr: Spécifications techniques
km: លក្ខណៈបច្ចេកទេស
lo: ​ຂໍ​ກຳ​ນົດ​ທາງ​ເທັກ​ນິກ
mn: Техникийн үзүүлэлтүүд
ru: Технические характеристики

source: ; conversion factor to one hectare: <b>1 ha = {}</b>
es: ; factor de conversión a una hectárea: <b>1 ha = {}</b>
fr: ; facteur de conversion pour un hectare: <b>1 ha = {}</b>
km: ឯកត្តាបម្លែងទៅជាមួយហិកតា៖ ១​ ហិកតា =​ {}
lo: : ກໍານົດເປັນຫົວໜ່ວຍ ໜື່ງ ເຮັກຕາ:<b>1 ເຮັກຕາ= {}</b>
mn: ; нэг га-д хөрвүүлэх коэффициент: <b>1 га = {}</b>
ru: коэффициент перевода: <b>1 гектар = {}</b>

source: (size and area unit: <b>{}</b>{})
es: (unidad de tamaño y área: <b>{}</b>{})
fr: (taille et unité de surface: <b>{}</b>{})
km: (ទំហំ និងឯកត្តាផ្ទៃដី៖ <b>{}</b>{})
lo: (ຂະໜາດ ແລະ ຫົວໜ່ວຍ ຂອງພື້ນທີ່:<b>{}</b>{})
mn: (хэмжээ ба талбайн нэгж: <b>{}</b>{})
ru: (размер и единица площади: <b>{}</b>{})

source: unit: <b>{}</b>
es: unidad: <b>{}</b>
fr: unité: <b>{}</b>
km: ឯកត្តា៖ <b>{}</b>
lo: ຫົວໜ່ວຍ:<b>{}</b>
mn: Нэгж: <b>{}</b>
ru: единица: <b>{}</b>

source: n.a
es: n.d.
fr: n.d.
km: មិនមាន
lo: ບໍ່ມີຂໍ້ມູນ
ru: недоступно

source: Establishment and maintenance: activities, inputs and costs
es: Establecimiento/ mantenimiento: actividades, insumos y costos
fr: Mise en œuvre et entretien: activités, intrants et coûts
km: ការបង្កើតនិងការថែទាំ៖​ សកម្មភាព ធាតុចូល និងថ្លៃដើម
lo: ການຈັດຕັ້ງ ແລະ ບໍາລຸງຮັກສາ: ກິດຈະກໍາ, ວັດຖຸດິບ ແລະ ຄ່າໃຊ້ຈ່າຍ
mn: Барилга байгууламж ба засвар үйлчилгээ: үйл ажиллагаа, материал ба зардал
ru: Запуск и текущее обслуживание: мероприятия, необходимые ресурсы и затраты

source: Calculation of inputs and costs
es: Cálculo de insumos y costos
fr: Calcul des intrants et des coûts
km: ការគណនាធាតុចូល​ និងថ្លៃដើម
lo: ການ​ຄຳ​ນວນ​ ປັດ​ໃຈ​ການ​ຜະ​ລິດ ແລະ ຄ່າ​ໃຊ້​ຈ່າຍ
mn: Материал, зардлын тооцоо
ru: Подсчет вложений и затрат

source: Costs are calculated: {}
es: Los costos se calculan: {}
fr: Les coûts sont calculés: {}
km: ថ្លៃដើមត្រូវបានគណនា៖ {}
lo: ຄິດໄລ່ຄ່າໃຊ້ຈ່າຍ: {}
mn: Тооцоолсон зардлууд: {}
ru: Подсчитанные затраты: {}

source: Currency used for cost calculation: <b>{}</b>
es: Moneda usada para calcular costos: <b>{}</b>
fr: Monnaie utilisée pour le calcul des coûts: <b>{}</b>
km: រូបិយប័ណ្ណសម្រាប់ការគណនាថ្លៃដើម៖ <b>{}</b>
lo: ສະກຸນເງິນທີ່ໃຊ້ສໍາລັບການຄິດໄລ່ຄ່າໃຊ້ຈ່າຍ: <b> {} </ b>
mn: Зардал тооцоход ашигласан валют: <b>{}</b>
ru: Денежные единицы, использованные для подсчета затрат: <b>{}</b>

source: Exchange rate (to USD): 1 USD = {} {}
es: Tasa de cambio (a USD): 1 USD = {} {}.
fr: Taux de change (en dollars américains - USD): 1 USD = {} {}
km: អត្រាប្តូរប្រាក់ (ទៅជាដុល្លារអាមេរិក)៖ 1 USD = {} {}
lo: ອັດຕາແລກປ່ຽນ (ເປັນເງີນ ໂດລາ): 1 USD = {} {}
mn: Валютын ханш (ам.дол): 1 ам.дол = {} {}
ru: Обменный курс (к доллару США): 1 USD = {} {}

source: Average wage cost of hired labour per day: {}
es: Costo promedio por día del sueldo de la mano de obra contratada: {}
fr: Coût salarial moyen de la main-d'oeuvre par jour: {}
km: ថ្លៃឈ្នួលជាមធ្យមក្នុង ១ ថ្ងៃ៖ {}
lo: ຄ່າແຮງງານສະເລ່ຍ ຂອງການຈ້າງແຮງງານຕໍ່ມື້: {}
mn: Нэг өдрийн ажилчны хөдөлмөрийн хөлсний дундаж: {}
ru: Средний размер дневного заработка для нанятых работников: {}

source: Most important factors affecting the costs
es: Factores más determinantes que afectan los costos:
fr: Facteurs les plus importants affectant les coûts
km: កត្តាសំខាន់បំផុតដែលមានឥទ្ធិពលលើថ្លៃដើម
lo: ປັດໄຈທີ່ສໍາຄັນສຸດທີ່​ສົ່ງຜົນກະທົບຕໍ່ຄ່າໃຊ້ຈ່າຍ
mn: Зардалд нөлөөлөх хамгийн чухал хүчин зүйлс
ru: Наиболее значимые факторы, влияющие на стоимость затрат

source: Establishment activities
es: Actividades de establecimiento
fr: Activités de mise en place/ d'établissement
km: សកម្មភាពបង្កើតបច្ចេកទេស
lo: ກິດຈະກໍາການສ້າງຕັ້ງ
mn: Барилга байгууламжийн үйл ажиллагаа
ru: Мероприятия, необходимые для начала реализации

source: Establishment inputs and costs{}
es: Insumos y costos para establecimiento{}
fr: Intrants et coûts de mise en place{}
km: ធាតុចូល និងថ្លៃដើមសម្រាប់ការបង្កើតបច្ចេកទេស
lo: ປັດໄຈນໍາເຂົ້າໃນການຈັດຕັ້ງ ແລະ ຄ່າໃຊ້ຈ່າຍ{}
mn: Байгуулах материал ба зардал {}
ru: Стоимость вложений и затрат по запуску{}

source: Total establishment costs (estimation)
es: Costos totales de establecimiento (estimación)
fr: Coût total de mise en place (estimation)
km: ថ្លៃបង្កើតបច្ចេកទេសសរុប (ប៉ាន់ស្មាន)
lo: ຕົ້ນທຶນທັງໝົດ ໃນການຈັດຕັ້ງປະຕິບັດ (ໂດຍການປະມານ)
mn: Нийт барилга байгууламжийн зардал (тооцоо)
ru: Общие расходы по запуску (приблизительно)

source: Maintenance activities
es: Actividades de mantenimiento
fr: Activités récurrentes d'entretien
km: សកម្មភាពថែទាំ
lo: ກິດຈະກໍາບໍາລຸງຮັກສາ
mn: засвар үйлчилгээний үйл ажиллагаа
ru: Текущее обслуживание

source: Maintenance inputs and costs{}
es: Insumos y costos de mantenimiento{}
fr: Intrants et coûts de l'entretien{}
km: ធាតុចូលនិងថ្លៃដើមសម្រាប់ការថែទាំ
lo: ປັດໄຈນໍາເຂົ້າໃນການບໍາລຸງຮັກສາ ແລະ ຄ່າໃຊ້ຈ່າຍ{}
mn: Засвар үйлчилгээний материал ба зардал {}
ru: Стоимость вложений и затрат по эксплуатации{}

source: Total maintenance costs (estimation)
es: Total de los costos de mantenimiento (estiamción)
fr: Coût total d'entretien (estimation)
km: ថ្លៃថែទាំបច្ចេកទេសសរុប (ប៉ាន់ស្មាន)
lo: ຕົ້ນທຶນທັງໝົດ ໃນການບໍາລຸງຮັກສາ (ໂດຍການປະມານ)
mn: Нийт засвар үйлчилгээний зардал (тооцоо)
ru: Суммарная стоимость эксплуатации (оценка)

source: Timing/ frequency
es: Momento/ frequencia
fr: Calendrier/ fréquence
km: ពេលវេលា/ ភាពញឹកញាប់
lo: ໄລຍະເວລາ / ຄວາມຖີ່
mn: Хугацаа / давтамж
ru: Сроки/ повторяемость проведения

source: Average annual rainfall in mm: {}
es: Promedio anual de lluvia en mm:{}
fr: Précipitations moyennes annuelles en mm: {}
km: បរិមាណទឹកភ្លៀងជាមធ្យមប្រចាំឆ្នាំគិតជា មម៖ {}
lo: ປະລິມານນໍ້າຝົນສະເລ່ຍຕໍ່ປີເປັນມິລິແມັດ: {}
mn: Жилийн нийлбэр хур тундас мм: {}
ru: Среднегодовое количество осадков в мм: {}

source: Name of the meteorological station: {}
es: Nombre de la estación meteorológica: {}
fr: Nom de la station météorologique: {}
km: ស្ថានីយឧតុនិយម៖​ {}
lo: ຊື່ຂອງສະຖານີອຸຕຸນິຍົມ: {}
mn: Цаг уурын станцын нэр: {}
ru: Название метеостанции: {}

source: Natural environment
es: Entorno natural
fr: Environnement naturel
km: បរិស្ថានធម្មជាតិ
lo: ສະພາບແວດລ້ອມທໍາມະຊາດ
mn: Байгаль орчин
ru: Природные условия

source: Average annual rainfall
es: Promedio anual de lluvia
fr: Précipitations annuelles
km: បរិមាណទឹកភ្លៀងជាមធ្យមប្រចាំឆ្នាំ
lo: ສະເລ່ຍປະລິມານນໍ້າຝົນປະຈໍາປີ
mn: Жилийн дундаж хур тундас
ru: Среднегодовое количество осадков

source: Agro-climatic zone
es: Zona agroclimática
fr: Zones agro-climatiques
km: តំបន់កសិអាកាសធាតុ
lo: ເຂດກະສິກໍາ-ສະພາບອາກາດ
mn: Агро-уур амьсгалын бүс
ru: Агроклиматическая зона

source: Specifications on climate
es: Especificaciones sobre el clima
fr: Spécifications sur le climat
km: លក្ខណៈសម្គាល់នៃអាកាសធាតុ
lo: ຂໍ້ມູນຈໍາເພາະກ່ຽວກັບສະພາບອາກາດ
mn: Уур амьсгалын үзүүлэлтүүд
ru: Дополнительные характеристики климата

source: Slope
es: Pendiente
fr: Pentes moyennes
km: ជម្រាល
lo: ​ຄວາມຄ້ອຍ​ຊັນ
mn: Хэвгий
ru: Склон

source: Landforms
es: Formaciones telúricas
fr: Reliefs
km: ទម្រង់ដី
lo: ຮູບແບບຂອງດິນ
mn: Газрын хэлбэр
ru: Формы рельефа
