Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies helptext
source: <strong>Ca: Annual cropping</strong>: land under temporary/ annual crops usually harvested within one, maximally two years (e.g. maize, paddy rice, wheat, vegetables, fodder crops)
es: <strong>Ca: Cosecha anual</strong>: tierra bajo cosecha temporal/anual generalmente cosechada dentro de uno o máximo dos años (ej. cultivos de maíz, arroz, trigo, vegetales, forraje)
fr: <strong>Ca: Cultures annuelles</strong>: terres sous cultures temporaires/ annuelles récoltées en général dans l’année et au maximum sur deux ans (ex: maïs, riz paddy, blé, légumes, cultures fourragères)
km: <strong>Ca: ដំណាំប្រចាំឆ្នាំ</strong>៖ ដីដាំដំណាំបណ្តោះអាសន្ន/ ដំណាំប្រចាំឆ្នាំតែមួយប្រភេទដែលជាធម្មតាត្រូវបានប្រមូលផលតែម្តង ហើយច្រើនបំផុតប្រមូលបានតែរយៈពេល 2ឆ្នាំ (ឧ. ពោត ស្រូវ ស្រូវសាលី បន្លែ ដំណាំចំណីសត្វ)
lo: <strong>Ca: ການປູກພືດປະຈຳປິ</strong>: ທີ່ດິນ ທີ່ມີການປູກໄລຍະສັ້ນ ແລະ ໄລຍະຍາວ ໃສ່ບ່ອນດຽວກັນ ແລະ ເກັບກ່ຽວຜົນຜະລິດພ້ອມກັນໃນປີທໍາອິດ ພືດປະຈຳປີເປັນປະຈຳ ໃນປີໜຶ່ງ ຫຼື ສູງສຸດ 2 ປີທີ (ຕົວຢ່າງ ສາລີ, ເຂົ້ານາ, ພືດຜັກ, ເຂົ້າຝ້າງ, ພືດອາຫານສັດ)
mn: <strong>Ca: Нэг наст тариалан </strong>: түр/нэг жилийн дотор эсвэл хамгийн ихдээ хоёр жил ургац өгөх үр тариа тариалдаг талбай (жишээ нь эрдэнэ шиш, цагаан будаа, улаан буудай, хүнсний ногоо, тэжээлийн ургамал)
ru: Со: Однолетние культуры: земли, занятые сезонными/ однолетними культурами, урожай которых обычно убирается в течение одного, максимум двух лет (например, кукуруза, рис, пшеница, овощи, кормовые культуры)

# technologies label
source: Perennial (non-woody) cropping
es: Cultivos perennes (no leñosos)
fr: Cultures pérennes (non ligneuses)
km: ដំណាំរយៈពេលវែង (មិនមែនឈើ)
lo: ພືດຢືນຕົ້ນ (ບໍ່ແມ່ນໄມ້)
mn: Олон наст (модлог биш) тариалан
ru: Многолетние (недревесные) культуры

# technologies helptext
source: <strong>Cp: Perennial (non-woody) cropping</strong>: land under permanent (not woody) crops that may be harvested after 2 or more years, or where only part of the plants are harvested (e.g. sugar cane, banana, sisal, pineapple)
es: <strong>Cp: Cultivos Perennes (no leñosos)</strong>: tierras bajo cultivos permanentes (no leñosos) que pueden cosecharse luego de dos o más años, o donde solamente una parte de las plantas son cosechadas (ej. caña de azúcar, banana, agave, piña)
fr: <strong>Cp: Cultures pérennes (non ligneuses)</strong>: terres sous cultures permanentes (non ligneuses) qui doivent être récoltées après 2 années ou plus ou que l’on peut récolter en partie (ex: canne à sucre, banane, sisal, ananas)
km: <strong>Cp: ដំណាំរយៈពេលវែង (មិនមែនឈើ)</strong>៖ ដីដាំដំណាំជាក់លាក់ (មិនមែនដំណាំប្រភេទឈើ) ដែលអាចប្រមូលផលបន្តបន្ទាប់រយៈពេល 2ឆ្នាំ ឬច្រើនឆ្នាំ ឬក៏អាចប្រមូលផលបានផ្នែកខ្លះនៃដំណាំ (ឧ. អំពៅ ចេក រុក្ខជាតិម៉្យាង ម្នាស់)
lo: <strong>Cp:ການປູກພືດ (ບໍ່ແມ່ນຕົ້ນໄມ້) ອາຍຸຍາວ</strong>: ທີ່ດີນ ທີ່ມີການປູກພືດອາຍຸຍາວ (ບໍ່ແມ່ນໄມ້) ທີ່ສາມາດເກັບກ່ຽວຜົນຜະລິດ ໄດ້ຫຼັງຈາກປີທີ 2 ຫຼື ຫຼາຍກວ່າ 2 ປີຂື້ນໄປ, ຫຼື ບ່ອນທີ່ ສາມາດເກັບກ່ຽວຜົນຜະລິດພືດ ໄດ້ໃນບາງສ່ວນໃດໜຶ່ງ (ຕົວຢ່າງ ອ້ອຍ, ກ້ວຍ, ໝາກນັດ)
mn: <strong>Cp: Олон наст (модлог биш) тариалан </strong>: байнгын буюу 2 ба түүнээс олон жилийн дараа ч ургац хураан авах эсвэл ургамлын зарим хэсгийг нь хураан авах боломжитой (модлог биш) үр тариа тарилах газар (жишэ нь чихэрийн нишингэ, банана, ананас г.м.)
ru: См: Многолетние (недревесные) культуры: земли, занятые многолетними (недревесными) культурами, урожай которых собирается по прошествии двух или более лет, или собираются только части растений (например, сахарный тростник, бананы, сизаль, ананасы)

# technologies label
source: Tree and shrub cropping
es: Cosecha de árboles y arbustos
fr: Plantations d’arbres ou de buissons
km: ប្រភេទដើមឈើធំៗ និងដើមឈើតូចៗ
lo: ເປັນໄມ້ຢືນຕົ້ນ ແລະ ໄມ້ພຸ່ມ ຈາກການປູກພືດ
mn: Мод, бут тариалах
ru: Древесные и кустарниковые культуры

# technologies helptext
source: <strong>Ct: Tree and shrub cropping</strong>: permanent woody plants with crops harvested more than once after planting and usually lasting for more than 5 years (e.g. orchard/ fruit trees, coffee, tea, grapevines, oil palm, cacao, coconut, fodder trees)
es: <strong>Ct: Cosecha de árboles y arbustos</strong>: plantas permanentes leñosas con cultivos cosechados más de una vez luego de plantarse y que generalmente duran por más de cinco años (ej. huertos/ árboles frutales, café, té, vides, aceite de palma, cacao, cocos, árboles forrajeros).
fr: <strong>Ct: Plantations d’arbres ou de buissons</strong>: plantations permanentes ligneuses récoltées plus d'une fois après la plantation et généralement sur une durée de plus de 5 ans (ex: vergers/ arbres fruitiers, café, thé, vigne, huile de palme, cacao, noix de coco, arbres fourragers)
km: <strong>Ct: ប្រភេទដើមឈើធំៗ និងដើមឈើតូចៗ</strong>៖ ដើមឈើធំៗដែលអាចប្រមូលផលបានច្រើនជាងមួយដងបន្ទាប់ពីការដាំរួច ហើយជាទូទៅអាចប្រមូលផលបានច្រើនជាង 5 ឆ្នាំ (ឧ. ចំការឈើហូបផ្លែ/ ឈើហូបផ្លែ កាហ្វេ តែ ទំពាំងបាយជូ ដូងប្រេង កាកាវ ដូង ដំណាំចំណីសត្វ)
lo: <strong>Ct: ການປູກຕົ້ນໄມ້ ແລະ ໄມ້ພຸ່ມ</strong>: ທີ່ດິນທີ່ມີການ ປູກຕົ້ນພືດໄມ້ຢືນຕົ້ນ ກັບພືດ ຊື່ງສາມາດເກັບກ່ຽວ ຜົນຜະລິດພືດ ໄດ້ຫຼາຍກວ່າ ໜຶ່ງຄັ້ງ ພາຍຫຼັງທີ່ປູກ ແລະ ອາຍຸຫຼາຍກວ່າ 5 ປີ (ຕົວຢ່າງ ໄມ້ໃຫ້ໝາກ, ກາເຟ, ຊາ, ໝາກອາງຸ່ນ, ປາມນ້ຳມັນ, ໝາກພ້າວ, ຕົ້ນໄມ້ ທີ່ເປັນອາຫານສັດ)
mn: <strong>Ct: Мод, бут тариалах </strong>: модлог ургамал тариалж үр, жимсийг нь түүх ба ихэвчилэн 5 ба түүнэс олон жил хадгалагдах тариалалтын хэлбэр (жишээ нь жимс жимсгэнийн мод тариалалт, кофе, цай, дарсны үзэм, тосны далдуу мод, како, тэжээлийн мод г.м.)
ru: Сд: Древесные и кустарниковые культуры: многолетние древесные растения, плоды или части которых собираются многократно, обычно живущие более пяти лет (например, плодово-ягодные деревья, кофейное дерево, чай, виноградники, масличная пальма, какао, кокосовая пальма, кормовые деревья)

# technologies label
source: Selective felling
es: Tala selectiva
fr: Coupes sélectives
km: កាប់តែមួយចំនួន
lo: ການຄັດເລືອກຕັດ
mn: Сонголттой огтлол
ru: Выборочные рубки

# technologies label
source: Clear felling
es: Tala clara
fr: Coupes à blanc
km: កាប់ទាំងអស់
lo: ການຕັດກ້ຽງໝົດທຸກຕົ້ນ
mn: Нэлэнхүй огтлол
ru: Сплошные рубки

# technologies helptext
source: felling the whole forest at one time
es: talar todo el bosque de una sola vez
fr: abattage de l'ensemble de la forêt en une seule fois
km: កាប់ព្រៃទាំងអស់ក្នុងពេលតែមួយ
lo: ການຕັດກ້ຽງໝົດ ໃນເວລາດຽວກັນ
mn: нийт ойг нэг дор огтлох
ru: одновременные сплошные рубки

# technologies label
source: Shifting cultivation
es: Agricultura migratoria
fr: Cultures itinérantes
km: កាប់តែព្រៃប្រណិត
lo: ການຖາງປ່າເຮັດໄຮ່
mn: Сэлгэн тариалах
ru: Переложное земледелие/ лесопользование

# technologies helptext
source: felling (harvesting) only certain valuable trees within a forest
es: talando (cosechando) solamente ciertos árboles valiosos dentro de un bosque
fr: abattage (récolte) de seulement certains arbres de valeur dans la forêt
km: កាប់ឆ្ការ (ប្រមូលផល) តែឈើមានតម្លៃក្នុងព្រៃ
lo: ການຕັດ (ເກັບກ່ຽວ) ເລືອກພຽງແຕ່ຕົ້ນໄມ້ ທີ່ມີມູນຄ່າຢູ່ໃນປ່າ
mn: ойд зөвхөн зарим үнэтэй модыг огтлох (хураах)
ru: вырубка (сбор) только определенных ценных пород деревьев

# technologies label
source: Dead wood/ prunings removal
es: Eliminación de madera muerta/ de poda
fr: Enlèvement du bois mort/ bois de taille
km: ឈើងាប់ៗ/ មែកដែលបាក់
lo: ການເຄື່ອນຍ້າຍໄມ້ທີ່ຕັດ / ໄມ້ທີ່ຕາຍແລ້ວອອກໄປ
mn: Хатсан мод/мөчрийг авах
ru: Удаление сухостоя, хвороста; обрезка сучьев

# technologies helptext
source: no cutting of trees
es: sin tala de árboles
fr: pas de coupe d'arbres
km: មិនមានការកាប់ឈើទេ
lo: ບໍ່ມີການຕັດຕົ້ນໄມ້
mn: мод огтлохгүй байх
ru: без вырубки здоровых деревьев

# technologies label
source: Non-wood forest use
es: Uso de productos forestales no madereros
fr: Utilisation de la forêt non liée au bois
km: ប្រើប្រាស់អនុផលព្រៃឈើ
lo: ການນຳໃຊ້ເຄື່ອງປ່າຂອງດົງ
mn: Ойн дагалт баялаг ашиглах
ru: Использование недревесных лесных ресурсов

# technologies helptext
source: e.g. fruit, nuts, mushrooms, honey, medicinal plants, etc.
es: ej. fruta, nueces, hongos, miel, plantas medicinales, etc.
fr: par ex., pour les fruits, les noix, les champignons, le miel, les plantes médicinales, etc.
km: ឧ. ផ្លែឈើ គ្រាប់ធញ្ញជាតិ ផ្សិត ទឹកឃ្មុំ រុក្ខជាតិឱសថ ។ល។
lo: ຕົວຢ່າງ, ໄມ້ກິນໝາກ, ແກ່ນຖົ່ວ, ເຫັດ, ນໍ້າເຜີ້ງ, ພືດເປັນຢາ ແລະ ອື່ນໆ
mn: тухайлбал, жимс, самар, мөөг, зөгийн бал, эмийн ургамал г.м.
ru: например, плоды, орехи, грибы, мёд, лекарственные растения и т.д.

# technologies label
source: Agroforestry
es: Agroforestería
fr: Agroforesterie
km: កសិរុក្ខកម្ម
lo: ກະສິກໍາ-ປ່າໄມ້ ແບບປະສົມປະສານ
mn: ХАА-н ойжуулалт
ru: Агролесоводство

# technologies helptext
source: <strong>Mf: Agroforestry</strong>: cropland and trees
es: <strong>Mf: Agroforestería</strong>: tierras cultivadas y árboles
fr: <strong>Mf: Agroforesterie</strong>: cultures agricoles et forestières
km: <strong>Mf:កសិរុក្ខកម្ម</strong>៖ ដីដាំដំណាំ និងឈើ
lo: <strong> Mf: ກະສິກໍາ-ປ່າໄມ້ ແບບປະສົມປະສານ </strong>: ພື້ນທີ່ປູກພືດ ແລະ ຕົ້ນໄມ້
mn: <strong> Mf: ХАА-н ойжуулалт </strong>: тариалан ба мод
ru: Сал: Агролесоводство: сочетание управления пахотными и лесными угодьями

# technologies_2018 label
source: Agroforestry
es: Agroforestería
fr: Agroforesterie
km: កសិរុក្ខកម្ម
lo: ກະສິກຳ ແລະ ປ່່າໄມ້
mn: Агро-ойжуулалт
ru: Агролесомелиорация

# technologies_2018 helptext
source: <strong>Mf: Agroforestry</strong>: cropland and trees.<br>Select "Cropland" and "Forest/ woodlands" below and fill out the relevant sections.
es: <strong>Mf: Agroforestería</strong>: terreno de cultivo y árboles. Elija "terreno de cultivo" y "Bosque/ zona boscosa" a continuación y llene las secciones relevantes.
fr: <strong>Mf: Agroferesterie</strong>: terres cultivées et arbres. <br>Choisissez "Terres cultivées" et "Fôrets/ terres boisées" ci-dessous, et veuillez remplir les sections pertinentes.
km: <strong>Mf: កសិរុក្ខកម្ម</strong>៖ ដីដាំដំណាំ និងដើមឈើ។ <br>ជ្រើសរើស " ដីដាំដំណាំ " និង " ព្រៃឈើ / ដីព្រៃ " ខាងក្រោម និងបំពេញផ្នែកដែលជាប់ទាក់ទង។
lo: <strong>Ma: ກະສິກຳ-ປ່າໄມ້ ແບບປະສົມປະສານ</strong>: ດິນປູກຝັງ ແລະ ດິນປູກຕົ້ນໄມ້ <br>ເລືອກ "ດິນປູກຝັງ", "ທີ່ດິນປ່າປູກ ແລະ "ປ່າ/ທີ່ດີນປ່າແປນ" ທາງລຸ່ມ ແລະ ເຕື່ມໃສ່ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.
mn: <strong>Mf: Агро-ойжуулалт</strong>: тариалан ба мод.<br>Доор "Тариалан" ба "Ой мод/тармаг ой" гэдгийг сонгоод холбогдох хэсгийг бөглөнө үү.
ru: <strong>• Сал: Агролесоводство</strong>: сочетания пашни и деревьев. <br> Выберите "Пашня" и "Лес / редколесья" ниже и заполните соответствующие поля.

# technologies label
source: Agro-pastoralism
es: Agropastoreo
fr: Agro-pastoralisme
km: ដីដាំដំណាំ និងចិញ្ចឹមសត្វ
lo: ກະສິກຳ-ທົ່ງຫຍ້າ
mn: Агро-пасторализм
ru: Агро-пастбищное хозяйство

# technologies helptext
source: <strong>Mp: Agro-pastoralism</strong>: cropland and grazing land (including seasonal change between crops and livestock)
es: <strong>Mp: Agro-pastoreo</strong>: tierras cultivadas y tierras de pastoreo (incluyendo cambio estacional entre cultivos y ganado)
fr: <strong>Mp: Agro-pastoralisme</strong>: cultures agricoles et pâturages (incluant le changement saisonnier entre les cultures et l’élevage)
km: <strong>Mp: ដីដាំដំណាំ និងចិញ្ចឹមសត្វ</strong>៖ ដីដាំដំណាំ និងចិញ្ចឹមសត្វ​ (រួមទាំងការផ្លាស់ប្តូរគ្នាចំពោះដំណាំ និងការចិញ្ចឹមសត្វតាមរដូវកាល)
lo: <strong>Mp: ກະສິກຳ-ທົ່ງຫຍ້າ</strong>: ທີ່ດິນປູກພືດ ແລະ ທີ່ດິນທົ່ງຫຍ້າ (ລວມທັງການປ່ຽນແປງ ຕາມລະດູ ລະຫວ່າງການປູກພືດ ແລະ ລ້ຽງສັດ)
mn: <strong> Mp: Агро-паторализм </strong>: тариалан ба бэлчээр (улирлаас хамааран үр тариа болон бэлчээрийн газрыг сонгох ажилбар мөн багтана)
ru: Сап: Агро-пастбищное хозяйство: сочетание управления пахотными угодьями и пастбищами (включая сезонные смены пашня/ выпас скота на полях)

# technologies_2018 label
source: Agro-pastoralism (incl. integrated crop-livestock)
es: Agropastoralismo (incluyendo cultivo-ganado integrados)
fr: Agropastoralisme (y compris les systèmes culture-élevage intégrés)
km: Agro-pastoralism ( រួមបញ្ចូលទាំងដំណាំ និងចិញ្ចឹមសត្វ)
lo: ກະສິກໍາແບບປະສົມປະສານ (ລວມທັງ ການລ້ຽງສັດ-ປຸກຝັງ)
mn: Агро-бэлчээр (тарилан-мал аж ахуйн хослуулсан тогтолцоог хамруулан ойлгоно)
ru: Агро-пастбищное хозяйство ( включая растениеводство-животноводство)

# technologies_2018 helptext
source: <strong>Mp: Agro-pastoralism</strong>: cropland and grazing land (including seasonal change between crops and livestock).<br>Select "Cropland" and "Grazing land" below and fill out the relevant sections.
es: <strong>Mf: Agropastoreo</strong>: terreno de cultivo y terreno de pastoreo (incluyendo cambio estacional entre cultivos y ganado). <br> Elija "Terreno de cultivo" y "Terreno de Pastoreo" a continuación y llene las secciones relevantes.
fr: <strong>Mp: Agropastoralisme</strong> : terres cultivées et pâturages (y compris les variations saisonnières entre les cultures et l'élevage). <br>Choisissez "Terres cultivées" et "Pâturages" ci-dessous, et veuillez remplir les sections pertinentes.
km: <strong>Mp: Agro-pastoralism</strong>៖ ដីដាំដំណាំ និងចិញ្ចឹមសត្វ (រួមទាំងការផ្លាស់ប្តូរគ្នារវាងដំណាំ និងការចិញ្ចឹមសត្វតាមរដូវកាល)។ <br>ជ្រើសរើស " ដីដាំដំណាំ " និង " ដីចិញ្ចឹមសត្វ " ខាងក្រោម និងបំពេញផ្នែកដែលទាក់ទង។
lo: <strong>Mp: ກະສິກຳແບບປະສົມປະສານ</strong>: ທີ່ດິນປູກຝັງ, ທີ່ດິນທົ່ງຫຍ້າ (ລວມທັງ ການປ່ຽນແປງຕາມລະດູ ລະຫວ່າງການປູກພືດ ແລະ ລ້ຽງສັດ)<br>ເລືອກ "ທີ່ດິນປູກຝັງ"ແລະ " ທີ່ດິນທົ່ງຫຍ້າ" ທາງລຸ່ມ ແລະ ເຕື່ມໃສ່ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.
mn: <strong>Mp: Агро-бэлчээр</strong>: тариалан ба бэлчээрийн газар (тариалалт ба бэлчээрлэлтэд гарах улирлын өөрчлөлтийг мөн хамруулна).<br>Доор "Тариалан" ба "Бэлчээр" гэдгийг сонгоод холбогдох хэсгийг бөглөнө үү.
ru: <strong>Сап: Агро-пастбищное хозяйство</strong>: сочетание управления пахотными угодьями и пастбищами (включая сезонные смены пашня/ выпас скота на полях). <br> Выберите "Пашня" и "Пастбища" ниже и заполните соответствующие поля.

# technologies label
source: Agro-silvopastoralism
es: Agro-silvopastoralismo
fr: Agro-sylvo-pastoralisme
km: ដាំដំណាំ ចិញ្ចឹមសត្វ និងឈើ
lo: ປ່າໄມ້-ທົ່ງຫຍ້າ
mn: Агро-сильво-пасторализм
ru: Агро-лесо-пастбищное хозяйство

# technologies helptext
source: <strong>Ma: Agro-silvopastoralism</strong>: cropland, grazing land and trees (including seasonal change between crops and livestock)
es: <strong>Ma: Agro-silvpastoralismo</strong>: tierras cultivadas, tierras de pastoreo y árboles (incluyendo cambio estacional entre cultivos y ganado)
fr: <strong>Ma: Agro-sylvo-pastoralisme</strong>: cultures agricoles, pâturages et arbres (incluant le changement saisonnier entre les cultures et l’élevage)
km: <strong>Ma: ដាំដំណាំ ចិញ្ចឹមសត្វ និងឈើ</strong>៖ ដាំដំណាំ ចិញ្ចឹមសត្វ និងឈើ (រួមទាំងការផ្លាស់ប្តូរគ្នាចំពោះដំណាំ និងការចិញ្ចឹមសត្វតាមរដូវកាល)
lo: <strong>Ma: ກະສິກຳ-ປ່າໄມ້-ທົ່ງຫຍ້າ</strong>: ທີ່ດິນປູກພືດ, ທີ່ດິນທົ່ງຫຍ້າ ແລະ ຕົ້ນໄມ້ (ລວມທັງການປ່ຽນແປງຕາມລະດູ ລະຫວ່າງການປູກພືດ ແລະ ລ້ຽງສັດ)
mn: <strong> Ma: Агро-сильво-пасторализм </strong>: тариала, бэлчээр ба мод (улирлаас хамааран үр тариа болон бэлчээрийн газрыг сонгох ажилбар мөн багтана)
ru: Салп: Агро-лесо-пастбищное хозяйство: сочетание управления пахотными угодьями, пастбищами и лесами (включая сезонные смены пашня/выпас)

# technologies_2018 label
source: Agro-silvopastoralism
es: Agro-silvopastoralismo
fr: Agro-sylvo-pastoralisme
lo: ກະສິກຳປະສົມປະສານ
mn: Агро-сильво-пасторализм
ru: Агро-лесопастбищное хозяйство

# technologies_2018 helptext
source: <strong>Ma: Agro-silvopastoralism</strong>: cropland, grazing land and trees (including seasonal change between crops and livestock).<br>Select "Cropland", "Grazing land" and "Forest/ woodlands" below and fill out the relevant sections.
es: <strong>Ma: Agro-silvopastoralismo</strong>: terreno de cultivo, terreno de pastoreo y árboles (incluyendo cambio estacional entre cultivos y ganado). <br>Elija "Terreno de cultivo", "Terreno de pastoreo" y "Bosque/ zonas boscosas" a continuación y llene las secciones relevantes.
fr: <strong>Ma: Agro-sylvo-pastoralisme</strong>: terres cultivées, pâturages et arbres (y compris les variations saisonnières entre les cultures et l'élevage). <br>Choisissez "Terres cultivées", "Pâturages" et "Fôrets/ terres boisées" ci-dessous, et veuillez remplir les sections pertinentes.
km: <strong>Ma: Agro-silvopastoralism</strong>៖ ដីដាំដំណាំ ចិញ្ចឹមសត្វ និងដើមឈើ (រួមទាំងការផ្លាស់ប្តូរគ្នារវាងដំណាំ និងការចិញ្ចឹមសត្វតាមរដូវកាល)។<br>ជ្រើសរើស " ដីដាំដំណាំ " " ដីចិញ្ចឹមសត្វ " និង " ដីព្រៃឈើ / ដីព្រៃ " ខាងក្រោម​ និងបំពេញផ្នែកដែលជាប់ទាក់ទង។
lo: <strong>Ma: ກະສິກຳ-ປ່າໄມ້-ທົ່ງຫຍ້າ</strong>: ດິນປູກຝັງ, ທີ່ດິນທົ່ງຫຍ້າ ແລະ ທີ່ດິນປູກຕົ້ນໄມ້ (ລວມທັງການປ່ຽນແປງຕາມລະດູ ລະຫວ່າງການປູກພືດ ແລະ ລ້ຽງສັດ)<br>ເລືອກ "ທີ່ດິນປູກຝັງ", "ທີ່ດິນທົ່ງຫຍ້າ" ແລະ "ປ່າ/ທີ່ດີນປ່າແປນ" ທາງລຸ່ມ ແລະ ເຕື່ມໃສ່ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.
mn: <strong>Ma: Агро-сильво-пасторализм</strong>: тариалан, бэлчээр ба мод (тариалалт ба бэлчээрлэлтэд гарах улирлын өөрчлөлтийг мөн хамруулна).<br>Доор "Тариалан", "Бэлчээр", "Ойн мод/тармаг ой" гэдгийг сонгоод холбогдох хэсгийг бөглөнө үү.
ru: <strong>Салп: Агро-лесо-пастбищное хозяйство</strong>: сочетание управления пахотными угодьями, пастбищами и лесами (включая сезонные смены пашня/выпас). <br>Выберите "Пашня", "Пастбища" и "Леса / редколесья" ниже и заполните соответствующие поля.

# technologies label
source: Silvo-pastoralism
es: Silvo-pastoralismo
fr: Sylvo-pastoralisme
km: ដីព្រៃឈើ និងដីចិញ្ចឹមសត្វ
lo: ປ່າໄມ້-ທົ່ງຫຍ້າ
mn: Сильво-пасторализм
ru: Лесо-пастбищное хозяйство

# technologies helptext
source: <strong>Ms: Silvo-pastoralism</strong>: forest and grazing land
es: <strong>Ms: Silvo-pastoralismo</strong>: bosques y tierras de pastoreo
fr: <strong>Ms: Sylvo-pastoralisme</strong>: forêts et pâturages
km: <strong>Ms: ដីព្រៃឈើ និងដីចិញ្ចឹមសត្វ</strong>៖ ដីព្រៃឈើ និងដីចិញ្ចឹមសត្វ
lo: <strong>Ms: ປ່າໄມ້-ທົ່ງຫຍ້າ</strong>: ທີ່ດິນປ່າໄມ້ ແລະ ທົ່ງຫຍ້າ
mn: <strong>Ms: Сильво-пасторализм </strong>: ой ба бэлчээр
ru: Слп: Лесо-пастбищное хозяйство: сочетание управления лесными и пастбищными угодьями

# technologies_2018 label
source: Silvo-pastoralism
es: Silvo-pastoralismo
fr: Sylvo-pastoralisme
lo: ກະສິກຳປະສົມປະສານ
mn: Сильво-пасторализм
ru: Лесопастбищное хозяйство

# technologies_2018 helptext
source: <strong>Ms: Silvo-pastoralism</strong>: forest and grazing land.<br>Select "Grazing land" and "Forest/ woodlands" below and fill out the relevant sections.
es: <strong>Ms: Silvo-pastoralismo</strong>: Bosques y terreno de pastoreo.<br>Elija "Terreno de pastoreo" y "Bosques/ zonas boscosas" a continuación y llene las secciones relevantes.
fr: <strong>Ms: Sylvo-pastoralisme</strong>: fôrets et pâturages. <br>Choisissez "Pâturages" et "Fôrets/ terres boisées" ci-dessous, et veuillez remplir les sections pertinentes.
km: <strong>Ms: Silvo-pastoralism</strong>៖ ព្រៃឈើ និងដីចិញ្ចឹមសត្វ។ <br>ជ្រើសរើស " ដីចិញ្ចឹមសត្វ " និង " ព្រៃឈើ / ដីព្រៃ " ខាងក្រោម និងបំពេញផ្នែកដែលជាប់ទាក់ទង។
lo: <strong>Mp: ກະສິກຳແບບປະສົມປະສານ</strong>: <br>ເລືອກ "ທີ່ດິນທົ່ງຫຍ້າ"ແລະ " ປ່າໄມ້/ປ່າແປນ" ທາງລຸ່ມ ແລະ ເຕື່ມໃສ່ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.
mn: <strong>Ms: Сильво-Пасторализм</strong>: ой мод ба бэлчээр.<br>Доор "Бэлчээр", "Ой мод/тармаг ой" гэдгийг сонгон холбогдох хэсгийг бөглөнө үү.
ru: <strong>Слп: Лесо-пастбищное хозяйство</strong>: сочетание управления лесными и пастбищными угодьями <br>Выберите "Пастбища" и "Леса / редколесья" ниже и заполните соответствующие поля.

# technologies label
source: A6: Others
es: A6: Otros
fr: A6: Autres
km: A6៖ ផ្សេងៗ
lo: A6: ອື່ນໆ
mn: А6: Бусад
ru: A6: Другие

# technologies_2018 label
source: A7: Others
es: A7: Otros
fr: A7: Autres
km: A7: ផ្សេងៗ
lo: A7: ອື່ນໆ
mn: А7: Бусад
ru: А7: Другие

# technologies label
source: A1: Vegetation/ soil cover
es: A1: vegetación/ cubierta del suelo
fr: A1: Couverture végétale/ du sol
km: A1: ដំណាំ/គម្របដី
lo: A1: ພືດ / ການປົກຫຸ້ມຂອງດິນ
mn: А1: Ургамал/ хөрсөн бүрхэвч
ru: A1: Растительный/ почвенный покров

# technologies helptext
source: Examples: mixed cropping, intercropping, relay cropping, cover cropping
es: Ejemplos: cultivos asociados, cultivos intercalados, cultivo en relevo,cultivo de cobertura
fr: Exemples: polyculture, cultures intercalaires, cultures dérobées en sous-semis, cultures de couverture
km: ឧ. ដំណាំចម្រុះ ដំណាំបន្តគ្នា ដំណាំគម្របដី
lo: ຕົວຢ່າງ: ການປູກພືດແບບປະສົມ, ການປູກພືດແບບສັບຫວ່າງ, ການປູກພືດແບບຮອບວຽນ, ການປູກພືດຄຸມດິນ
mn: Жишээ нь: холимог тариалалт, сөөлжүүлэн тариалах, сэлгэн тариалах, нэлэнхүй тариалах
ru: Примеры: смешанные посевы, междурядные посевы, уплотненные посевы, покровные посевы

# technologies label
source: A2: Organic matter/ soil fertility
es: A2: materia orgánica/ fertilidad del suelo
fr: A2: Matière organique/ fertilité du sol
km: A2: សារធាតុសរីរាង្គ/ជីជាតិដី
lo: A2: ອິນຊີວັດຖຸ ຫຼື ຄວາມອຸດົມສົມບູນໃນດິນ
mn: А2: Органик нэгдэл/ хөрсний үржил шим
ru: A2: Органическое вещество/ почвенное плодородие

# technologies helptext
source: Examples: conservation agriculture, production and application of compost/ manure, mulching, trash lines, green manure, crop rotations
es: Ejemplos: agricultura de conservacion, producción y aplicación de composta/ abono, mantillo, líneas de residuos, abono verde, rotaciones de cultivos
fr: Exemples: agriculture de conservation, production et épandage de compost/fumier, paillage/mulching, ligne de débris végétaux, engrais vert, rotation des cultures
km: ឧ. កសិកម្មអភិរក្ស ផលិតកម្ម និងការប្រើប្រាស់កំប៉ុស/លាមកសត្វ ការប្រើប្រាស់គម្របដី រៀបជាបន្ទាត់ ជីស្រស់ ការដាំដំណាំបង្វិល
lo: ຕົວຢ່າງ: ການຜະລິດ ກະສິກຳ ແບບອານຸລັກ, ການຜະລິດ ແລະ ນຳໃຊ້ຝຸ່ນບົ່ມ ຫຼື ຝຸ່ນຄອກ, ເສດພືດຄຸມດິນ, ຝຸ່ນຂຽວ, ການປູກພືດໝູນວຽນ
mn: Жишээ нь: хамгааллын газар тариалан, компост, бууц бордоо үйлдвэрлэх ба хэрэглэх, ногоон бордуур, үр тариа сэлгэх
ru: Примеры: почвосберегающие технологии, производство и применение компоста/навоза, мульчирование, использование пожнивных остатков, сидерация, севооборот

# technologies label
source: A3: Soil surface treatment
es: A3: Tratamiento de superficie del suelo
fr: A3: Traitement de la couche superficielle du sol
km: A3: ការរក្សាស្រទាប់ដីខាងលើ
lo: A3: ການບໍາລຸງຮັກສາຊັ້ນໜ້າດິນ
mn: А3: Хөрсний гадаргыг сайжруулах
ru: A3: Поверхностная обработка почв

# technologies helptext
source: Examples: Zero tillage (no-till), minimum tillage, contour tillage
es: Ejemplos: labranza cero (sin labranza), labranza mínima, labranza de contornos
fr: Exemples: semi direct (sans labour), travail minimum du sol, travail du sol isohypse
km: ឧ. មិនភ្ជួរដីដាំ(ភ្ជួរស្មើសូន្យ) ភ្ជួរដីរាក់ៗ ការភ្ជួរដីជារង្វង់នៅតាមជម្រាលភ្នំ
lo: ຕົວຢ່າງ: ບໍ່ໄຖ (ບໍ່ຄາດ), ຈໍາກັດການໄຖ,​ ໄຖແບບເປັນແຖວ
mn: Жишээ нь: тэг хагалах (гүн хагалахгүй), хамгийн бага гүнд хагалах, налууг бүслүүрдэж боловсруулах
ru: Примеры: Нулевая (беспахотная) обработка, неглубокая вспашка, контурная вспашка

# technologies label
source: A4: Subsurface treatment
es: A4: Tratamiento de subsuperficie
fr: A4: Traitement de la couche profonde du sol
km: A4: ការរក្សាស្រទាប់ដីខាងក្នុង
lo: A4: ການບໍາລຸງ ປົກປັກຮັກສາ ຊັ້ນຮອງໜ້າດິນ
mn: А4: Хөрсний үе давхаргыг сайжруулах
ru: A4: Глубокая обработка почв

# technologies helptext
source: Examples: Breaking compacted subsoil (hard pans), deep ripping, double digging
es: Ejemplos: rompimiento de subsuelo compacto (hondonadas duras), preparación del suelo con cultivador, doble labranza
fr: Exemples: sous-sol compacté brisé, scarifiage (griffure) profond du sol, bêchage double-profondeur
km: ឧ. ការបំបែកស្រទាប់ដី (ប្រភេទដីឥដ្ឋ) ការជីកជម្រៅជ្រៅ ការជីកជម្រៅជ្រៅទ្វេរដង
lo: ຕົວຢ່າງ: ການສັບດິນ ຊັ້ນຮອງທີ່ອັດແໜ້ນ (ແຂງ), ການລະເບີດດິນ, ການຂຸດລົງເລິກ
mn: Жишээ нь: Нягтарсан хөрсийг хагалах (хатсан), гүн хагалах, давхар ухах
ru: Примеры: Разрушение сцементированных подпочвенных слоев (хардпэнов), глубокое рыхление (чизелевание), двойная вспашка

# technologies label
source: A5: Seed management, improved varieties
es: A5: Manejo de semillas, variedades mejoradas
fr: A5: Gestion des semences, amélioration des variétés
km: A5: ការគ្រប់គ្រងគ្រាប់ពូជ បង្កើនប្រភេទពូជ
lo: A5: ການຈັດການ ແລະ ການປັບປຸງແກ່ນເມັດພັນ ແລະ ແນວພັນ
mn: А5: Үрийн менежмент, сайжруулсан сорт
ru: A5: Семенное хозяйство, селекция, применение улучшенных сортов
