Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: Energy: pipelines, power lines
es: Energía: gasoductos, líneas eléctricas
fr: Energie: pipelines, lignes haute tension
km: ខ្សែបណ្តាញថាមពល៖ បំពង់ហ្គាស បណ្តាញខ្សែអគ្គិសនី
lo: ພະລັງງານ: ທໍ່, ສາຍໄຟຟ້າ
mn: Эрчим хүч: дамжуулах хоолой, эрчим хүчний шугам сүлжээ
ru: Энергетика: трубопроводы, линии электропередач

# technologies label
source: Drainage lines, waterways
es: Líneas de drenaje, vías fluviales
fr: Voies de drainage, voies d'eau
km: ខ្សែទឹក ផ្លូវទឹក
lo: ທໍ່ລະບາຍນໍ້າ, ທິດທາງນໍ້າ
mn: Бохир усны зайлуулах шугам, усан зам
ru: Дренажные канавы, водотоки

# technologies label
source: per Technology area
es: por área de Tecnología
fr: par superficie de la Technologie
km: ក្នុងតំបន់អនុវត្តបច្ចេកទេស
lo: ຕໍ່ພື້ນທີ່ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Технологийн нэгж тус бүр
ru: на площадь, где применяется Технология

# technologies helptext
source: e.g. 24 acres
es: ej. 24 acres
fr: par ex., 24 acres
km: ឧ. 24 acres
lo: ຕົວຢ່າງ, 24 ເອເຄີ
mn: Жнь. 24 акр
ru: например, 24 акра

# technologies_2018 label
source: per Technology area
es: por área de Tecnología
fr: par zone de Technologie
km: ក្នុងតំបន់អនុវត្តបច្ចេកទេស
lo: ຕໍ່ເນື້ອທີ່ເຕັກໂນໂລຢີ
mn: Технологийн нэгж талбай бүрт
ru: на область применения Технологии

# technologies_2018 helptext
source: e.g. area of terraced cropland, area closed for natural regeneration, area used for rotational grazing, etc.
es: ej. área de tierra de cultivo en terraza, área cerrada para la regeneración natural, área usada para pastoreo rotativo, etc.
fr: p.ex. superficie des terres cultivées en terrasse, zone clôturée en vue d'une régénération naturelle, zone utilisée pour le pâturage en rotation, etc.
km: ឧ. តំបន់ដាំដំណាំជាថ្នាក់ៗ តំបន់ដែលនៅជិតដីព្រៃដុះឡើងវិញដោយធម្មជាតិ តំបន់ប្រើសម្រាប់ដាំស្មៅបង្វិល ។ល។
lo: ຕົວຢ່າງ: ພື້ນທີ່ປູກຝັງ ທີ່ເປັນພັກ, ພື້ນທີ່ທີ່ຕິດກັບ ການຟື້ນຟູທໍາມະຊາດ, ພື້ນທີ່ ທີ່ໃຊ້ ທົ່ງຫຍ້າລ້ຽງສັດຫມຸນວຽນ, ແລະອື່ນໆ
mn: жишээ нь, шаталсан тариалангийн талбай, байгалийн сэргэн ургалтыг дэмжих зорилгоор хасан талбай, сэлгээтэй бэлчээрлэлтэд ашиглах талбай г.м.
ru: например площадь террасных пахотных земель, площадь закрытая для естественной регенерации, площадь, используемая для ротационного выпаса и т. д.

# technologies label
source: Construction material
es: Material de construcción
fr: Matériaux de construction
km: សម្ភារៈសាងសង់
lo: ວັດສະດຸກໍ່ສ້າງ
mn: Барилгын материал
ru: Строительные материалы

# technologies helptext
source: <strong>Construction material</strong> includes timber, stones, earth, cement, pipes, tanks, etc.
es: <strong>Material de construcción</strong> incluye madera, piedras, tierra, cemento, tuberías, tanques, etc.
fr: <strong>Les matériaux de construction </strong>comprennent le bois, les pierres, la terre, le ciment, les tuyaux, les réservoirs, etc.
km: <strong>សម្ភារៈសាងសង់</strong> រួមមានឈើ, ថ្ម, ដី, ស៊ីម៉ង់, ទុយោ, ធុង ។ល។
lo: <strong>ວັດສະດຸກໍ່ສ້າງ</strong>ປະກອບມີ ໂຄງໄມ້, ຫີນ, ຊີເມັນ, ທໍ່, ຖັງ ແລະ ອື່ນໆ.
mn: <strong>Барилгын материал </strong> мод, чулуу, шороо, цемент, хоолой, танк гэх мэт орно.
ru: Строительные материалы включают лесоматериалы, камень, цемент, трубы, контейнеры и т.д.

# technologies helptext
source: The length of growing period (LGP) is defined as the period when precipitation is more than half of the potential evapotranspiration (PET) and the temperature is higher than 6.5° C.
es: La duración del período de crecimiento (LGP) se define como el período cuando la precipitación es mayor a la mitad de la evotranspiración potencial (PET) y la temperatura es mayor a 6.5° C.
fr: La durée de la période de croissance (LGP) est définie comme étant la période pendant laquelle la pluviométrie représente plus de la moitié de l'évapotranspiration potentielle (ETP) et où la température est supérieure à 6,5°C.
km: រយះពេលលូតលាស់ (LGP) សំដៅលើរយះពេលដែលទឹកភ្លៀងច្រើនជាងពាក់កណ្តាលនៃសក្តានុពលរំហួត (PET) និងសីតុណ្ហភាពខ្ពស់ជាង 6.5° C ។
lo: ໄລຍະເວລາ ຂອງການເຕີບໂຕ (LGP) ແມ່ນໄດ້ກໍານົດ ເອົາຊ່ວງໄລຍະ ຫຼາຍກວ່າເຄິ່ງ ຂອງການລະເຫີຍອາຍ (PET) ແລະ ອຸນຫະພູມສູງກວ່າ 6.5° C.
mn: Ургамал ургах хугацаа (УУХ) гэдэг нь хур тунадасны хэмжээ боломжит ууршилт (PET)-ийн тэн хагасаа давах ба агаарын температур 6.5° C-ээс дээш байх үеийг хэлнэ.
ru: Продолжительность вегетационного периода (ПВП) -период, в течение которого количество выпадающих осадков составляет не менее половины суммарной испаряемости и средняя температура выше 6,5°C.

# technologies_2018 label
source: Agro-climatic zone
es: Zona agroclimática
fr: Zone agro-climatique
km: តំបន់កសិអាកាសធាតុ
lo: ເຂດພູມອາກາດ ກະສິກຳ
mn: Агро-уур амьсгалын бүс
ru: Агро-климатическая зона

# technologies_2018 helptext
source: <p>The length of growing period (LGP) is defined as the period when precipitation is more than half of the potential evapotranspiration (PET) and the temperature is higher than 6.5° C.</p><p>Tick max. 1 answer.</p>
es: <p>La duración del período de crecimiento (LGP) se define como el período durante el cual la precipitación es mayor a la mitad de la evapotranspiración potencial evapotranspiration (PET) y la temperatura es mayor a 6.5° C.</p><p> Marque máx. 1 respuesta</p>
fr: <p>La durée de la période de croissance se définit comme la période au cours de laquelle les précipitations représentent plus que la moitié de l'évapotranspiration potentielle (ETP), et la température est supérieure à 6.5°C.</p><p>Cochez une seule réponse. </p>
km: <p>រយះពេលលូតលាស់ (LGP) សំដៅលើរយះពេលដែលទឹកភ្លៀងច្រើនជាងពាក់កណ្តាលនៃសក្តានុពលរំហួត (PET) និងសីតុណ្ហភាពខ្ពស់ជាង 6.5° C ។</p><p>គូសចម្លើយបានតែ ​1 គត់។</p>
lo: <p>ໄລຍະເວລາ ຂອງການເຕີບໂຕ (LGP) ແມ່ນໄດ້ກໍານົດ ເອົາຊ່ວງໄລຍະຝົນຕົກ ຫຼາຍກວ່າເຄິ່ງ ການລະເຫີຍອາຍ (PET) ແລະ ອຸນຫະພູມສູງກວ່າ 6.5° C.</p><p>ເລືອກໄດ້ຫຼາຍສຸດ 1 ຄຳຕອບ</p>
mn: <p>Ургамал ургах хугацаа (УУХ) гэдэг нь хур тунадасны хэмжээ боломжит ууршилт (PET)-ийн тэн хагасаа давах ба агаарын температур 6.5° C-ээс дээш байх үеийг хэлнэ.</p><p>Хамгийн ихдээ 1 хариултыг сонгоно уу.</p>
ru: <p>Продолжительность вегетационного периода (ПВП) -период, в течение которого количество выпадающих осадков составляет не менее половины суммарной испаряемости и средняя температура выше 6,5°C.</p><p> Выберите не более 2-х ответов

# technologies label
source: crop production
es: producción de cultivo
fr: production agricole
km: ផលិតកម្មដំណាំ
lo: ການຜະລິດພືດ
mn: Газар тариалангийн үйлдвэрлэл
ru: производство сельскозяйственных культур

# technologies label
source: production area
es: área de producción
fr: surface de production
km: ផ្ទៃដីផលិតកម្ម
lo: ເນື້ອທີ່ການຜະລິດ
mn: Үйлдвэрлэлийн газар
ru: площадь, используемая для производства продукции

# technologies helptext
source: New land under cultivation/ use
es: Tierras nuevas en cultivo/uso
fr: Nouvelles terres cultivées/ utilisées
km: ដីដាំដុះថ្មី
lo: ທີ່ດິນໃໝ່ ໃນການປູກຝັງ / ການນໍາໃຊ້
mn: ашиглалт/тарилт хийгдэх шинэ газар
ru: Земли добавленные в оборот/ пользование

# technologies_2018 label
source: production area
es: área de producción
fr: zone de production
km: ផ្ទៃដីផលិតកម្ម
lo: ພື້ນທີ່ການຜະລິດ
mn: үйлдвэрлэлийн талбай
ru: производственная площадь

# technologies_2018 helptext
source: Land under cultivation/ use
es: Terreno cultivado / en uso
fr: Terres cultivées/ utilisées
km: ផ្ទៃដីដាំដុះ/ប្រើប្រាស់សម្រាប់ដាំដុះ
lo: ທີ່ດິນພາຍໃຕ້ ການປູກຝັງ/ນຳໃຊ້
mn: Ашиглалт/тарилт хийгдэх газар
ru: Земельные участки под культивацией / использованием

# technologies label
source: energy generation
es: generación de energía
fr: production d'énergie
km: ការបង្កើតថាមពល
lo: ການຜະລິດພະລັງງານ
mn: Эрчим хүчний үйлдвэрлэл
ru: производство электроэнергии

# technologies helptext
source: E.g. hydro, bio
es: Ej. hidro, bio
fr: Par ex., hydro, bio
km: ឧ. វារីអគ្គិសនី ជីវៈ
lo: ຕົວຢ່າງ: ນໍ້າ, ຊີວະພາບ
mn: Жнь. Усан, био
ru: например, гидроэлектростанции, биоустановки

# technologies_2018 label
source: energy generation
es: generación de energía
fr: production d'énergie
km: ការបង្កើតថាមពល
lo: ການກຳເນີດພະລັງງານ
mn: Эрчим хүчний үйлдвэрлэл
ru: выработка энергии

# technologies_2018 helptext
source: E.g. hydro, biogas
es: Ej. hidro, biogas
fr: P.ex. l'énergie hydro-électrique, le biogaz
km: ឧ. វារីអគ្គិសនី ជីវៈឧស្ម័ន
lo: ຕົວຢ່າງ: ນ້ຳ, ແກັດຊີວະພາບ
mn: Жишээ нь усан, био-хий
ru: Например, гидро, биогаз

# technologies label
source: cultural opportunities
es: oportunidades culturales
fr: opportunités culturelles
km: ឱកាសវប្បធម៍
lo: ກາລະໂອກາດ ທາງດ້ານວັດທະນະທໍາ
mn: Соёлын боломжууд
ru: культурные возможности

# technologies helptext
source: E.g. spiritual, religious, aesthetic, etc.
es: Ej. espirituales, religiosas, estéticas, etc.
fr: par ex., spirituelles, religieuses, esthétiques, etc.
km: ឧ. វិញ្ញាណ, សាសនា, សោភ័ណភាព ។ល។
lo: ຕົວຢ່າງ: ທາງວິນຍານ, ສາສະໜາ, ກ່ຽວກັບຄວາມງາມ, ແລະ ອື່ນໆ
mn: Жнь. сүнслэг, шашин шүтлэг, гоо зүйн гэх мэт.
ru: Например, духовные, религиозные, эстетические и т.д.

# technologies label
source: situation of socially and economically disadvantaged groups
es: situación de grupos en desventaja social y económica
fr: situation des groupes socialement et économiquement désavantagés
km: ស្ថានភាពក្រុមដែលមានបញ្ហាក្នុងសង្គម និងសេដ្ឋកិច្ច
lo: ສະຖານະການຂອງສັງຄົມ ແລະ ກຸ່ມດ້ອຍໂອກາດທາງເສດຖະກິດ
mn: Нийгэм, эдийн засгийн хувьд эмзэг бүлгийнхний нөхцөл байдал
ru: положение социально и экономически уязвимых групп населения

# technologies helptext
source: Gender, age, status, ethnicity, etc.
es: Género, edad, estatus, etnicidad, etc
fr: Genre, âge, statut, ethnie, etc.
km: ភេទ អាយុ ស្ថានភាពគ្រួសារ​ ជាតិសាសន៍ ។ល។
lo: ບົດບາດຍິງຊາຍ, ອາຍຸ, ສະຖານະພາບ, ຊົນເຜົ່າ ແລະ ອື່ນໆ
mn: Хүйс, нас, яс үндэс гэх мэт.
ru: пол, возраст, статус, этническая принадлежность и т.д.

# technologies label
source: harvesting/ collection of water
es: cosecha/ recolección de agua
fr: récolte/ collecte de l'eau
km: ការប្រមូលស្តុកទុកទឹក
lo: ການຂຸດຄົ້ນ / ການເກັບກັກນໍ້າ
mn: ус хураах / цуглуулах
ru: сбор воды/ водоудержание

# technologies helptext
source: Runoff, dew, snow, etc.
es: Escurrimiento, rocío, nieve, etc
fr: Ruissellement, rosée, neige, etc.
km: ទឹកហូរ ទឹកសន្សើម ព្រិល ។ល។
lo: ການໄຫຼຂອງແຫຼວ, ຢົດນໍ້າ, ຫິມະ ແລະ ອື່ນໆ
mn: Усны урсгал, шүүдэр, цас гэх мэт.
ru: поверхностный сток, роса, снег и т.д.

# technologies label
source: beneficial species
es: especies benéficas
fr: espèces bénéfiques
km: ប្រភេទសត្វមានប្រយោជន៍
lo: ຊະນິດທີ່ເປັນປະໂຫຍດ
mn: Ашигт төрөл зүйл
ru: полезные виды

# technologies helptext
source: Predators, earthworms, pollinators
es: Depredadores, gusanos de tierra, polinizadores
fr: Prédateurs, pollinisateurs, vers de terre
km: មំសាសី ជន្លេន ពពួកសត្វចម្លងលម្អង
lo: ສັດຕູພືດ, ຂີ້ກະເດືອນ, ລະອອງເກສອນ
mn: Махчид, чийгийн улаан хорхой, тоос хүртээгчид
ru: виды-хищники, дождевые черви, опылители

# technologies label
source: water availability
es: disponibilidad de agua
fr: disponibilité de l'eau
km: ទឹកដែលអាចទាញមកប្រើប្រាស់បាន
lo: ສາມາດເຂົ້າເຖິງແຫຼ່ງນໍ້າ
mn: Усны хүртээмж
ru: доступность воды

# technologies helptext
source: groundwater, springs
es: aguas subterráneas, manantiales
fr: nappes phréatiques, sources
km: ទឹកក្រោមដី ទឹកធ្លាក់
lo: ນໍ້າໃຕ້ດິນ, ນໍ້າພຸ
mn: Газрын доорх ус, булаг шанд
ru: подземные воды, источники

# technologies label
source: reliable and stable stream flows in dry season
es: corriente confiable y estable fluye en estación seca
fr: flux des cours d'eau fiables et stables en saison sèche
km: លំហូរទឹកដែលអាចប្រើប្រាស់បាននៅរដូវប្រាំង
lo: ການໄຫຼຂອງນໍ້າໃນລະດູແລ້ງ
mn: хуурай улиралд ашиглах найдвартай, тогтвортой урсгал
ru: надежность и постоянство водотоков

# technologies helptext
source: Incl. low flows
es: inc. caudales bajos
fr: Incl. faibles débits
km: រួមទាំងលំហូរទាប
lo: ປະກອບມີ: ກະແສຕໍ່າ
mn: бага урсацыг оруулан
ru: включая слабые водотоки

# technologies label
source: buffering/ filtering capacity
es: capacidad de amortiguación/ filtrado
fr: capacité tampon/de filtration
km: Buffering/សមត្ថភាពចម្រោះ
lo: ການປ້ອງກັນ / ຄວາມອາດສາມາດ ການກັ່ນຕອງ
mn: буферлэх / шүүлтүүрийн багтаамж
ru: буферная/ фильтрационная способность

# technologies helptext
source: By soil, vegetation, wetlands
es: Por suelo, vegetación, humedales
fr: Par les sols, la végétation, les zones humides
km: ដោយដី ដំណាំ ដីសើម
lo: ດ້ວຍ ດິນ, ພືດຜັກ, ດິນທາມ
mn: Хөрс, ургамал, ус намгархаг газраар
ru: почв, растительности, водно-болотных угодий

# technologies helptext
source: undesired
es: no deseable
fr: indésirables
km: អចេតនា
lo: ບໍ່ປາດຖະໜາ
mn: Шаардлагагүй
ru: нежелательные

# technologies label
source: Vegetation cover
es: Cubierta vegetal
fr: Couverture végétale
km: ដំណាំគម្រប
lo: ການປົກຫຸ້ມຂອງພືດ
mn: Ургамал бүрхэвч
ru: Растительный покров

# technologies label
source: annual temperature
es: temperatura anual
fr: températures annuelles
km: សីតុណ្ហភាពប្រចាំឆ្នាំ
lo: ອຸນຫະພູມປະຈໍາປີ
mn: Жилийн дундаж температур
ru: среднегодовые температуры

# technologies label
source: seasonal temperature
es: temperatura estacional
fr: températures saisonnières
km: សីតុណ្ហភាពប្រចាំរដូវកាល
lo: ອຸນຫະພູມລະດູການ
mn: Улирлын температур
ru: сезонные температуры

# technologies label
source: annual rainfall
es: lluvia anual
fr: précipitations annuelles
km: បរិមាណទឹកភ្លៀងប្រចាំឆ្នាំ
lo: ປະລິມານນໍ້າຝົນປະຈໍາປີ
mn: Жилийн дундаж хур тундас
ru: среднегодовое количество осадков

# technologies label
source: seasonal rainfall
es: lluvia estacional
fr: précipitations saisonnières
km: បរិមាណទឹកភ្លៀងប្រចាំរដូវកាល
lo: ປະລິມານນໍ້າຝົນຕາມລະດູການ
mn: Улирлын хур тундас
ru: сезонное количество осадков

# technologies label
source: other gradual climate change
es: Otro cambio climático gradual
fr: autre changement climatique progressif
km: ការប្រែប្រួលអាកាសធាតុផ្សេងៗ
lo: ການປ່ຽນແປງສະພາບດິນຟ້າອາກາດອື່ນໆ
mn: Бусад аажим уур амьсгалын өөрчлөлч
ru: другие постепенные изменения климата

# technologies label
source: tropical storm
es: tormenta tropical
fr: tempête tropicale
km: ព្យុះតំបន់ត្រូពិច
lo: ພາຍຸເຂດຮ້ອນ
mn: Тропикийн шуурга
ru: тропические штормы

# technologies helptext
source: cyclone, typhoon, hurricane
es: ciclón, tifón, huracán
fr: cyclone, typhon, ouragan
km: ស៊ីក្លូន, ទីហ្វុង, ព្យុះកំបុត
lo: ພາຍຸໄຊໂຄລນ, ພາຍຸໄຕ້ຝຸ່ນ
mn: Циклон, хуй салхи, хар салхи,
ru: циклоны, тайфуны, ураганы

# technologies label
source: extra-tropical cyclone
es: ciclón extra tropical
fr: cyclone extratropical
km: ព្យុះស៊ីក្លូនត្រូពិចបន្ថែម
lo: ພາຍຸໄຊໂຄລນຮ້ອນ
mn: Халуун орны циклон
ru: внетропические штормы

# technologies helptext
source: winter storm
es: tormenta de invierno
fr: tempête d'hiver
km: ព្យុះរដូវរងារ
lo: ພາຍຸລະດູໜາວ
mn: Өвлийн шуурга
ru: зимние бури

# technologies label
source: local rainstorm
es: tormenta de lluvia local
fr: pluie torrentielle locale
km: ព្យុះភ្លៀងតាមតំបន់
lo: ພະຍຸຝົນ
mn: Орон нутгийн аадар бороо
ru: местные ливневые дожди

# technologies label
source: How do the benefits compare with the establishment costs (from land users’ perspective)?
es: ¿Cómo se comparan los beneficios con los costos de establecimiento (desde la perspectiva de los usuarios de tierra)?
fr: Quels sont les bénéfices comparativement aux coûts de mise en place (du point de vue des exploitants des terres)?
km: តើផលចំណេញ និងថ្លៃដើមត្រូវបានប្រៀបធៀបគ្នាយ៉ាងដូចម្តេច (ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី)?
lo: ຈະເຮັດປະໂຫຍດເພື່ອປຽບທຽບກັບຄ່າໃຊ້ຈ່າຍກັບສິ່ງກໍ່ສ້າງ (ຈາກທັດສະນະຂອງຜູ້ນຳໃຊ້ທີ່ດິນ) ໄດ້ແນວໃດ?
mn: Үр ашгийг барилга байгууламжийн зардалтай (газар ашиглагчдын үзэл бодлоор) хэрхэн харьцуулах вэ?
ru: Насколько получаемый результат сопоставим с первоначальными вложениями (с точки зрения землепользователей)?

# technologies label
source: How do the benefits compare with the maintenance/ recurrent costs (from land users' perspective)?
es: ¿Cómo se comparan los beneficios con los costos de mantenimiento/ recurrentes (desde la perspectiva de los usuarios de tierra)?
fr: Quels sont les bénéfices comparativement aux coûts d'entretien récurrents (du point de vue des exploitants des terres)?
km: តើផលចំណេញ និងការថែទាំ/ ជួសជុលត្រូវបានប្រៀបធៀបគ្នាយ៉ាងដូចម្តេច (ទស្សនៈរបស់អ្នកប្រើប្រាស់ដី)?
lo: ຈະໄດ້ຮັບຜົນປະໂຫຍດເມື່ອປຽບທຽບກັບ / ຄ່າໃຊ້ຈ່າຍໃນການບຳລຸງຮັກສາທີເ່ກີດຂື້ນອິກ (ຈາກທັດສະນະຄະຕິຂອງຜູ້ນຳໃຊ້ທີ່ດິນ) ໄດ້ແນວໃດ?
mn: Үр ашгийг засвар үйлчилгээ/ урсгал зардалтай (газар ашиглагчдын үзэл бодлоор) хэрхэн харьцуулах вэ?
ru: Насколько получаемый результат сопоставим с текущими расходами по поддержанию технологии (с точки зрения землепользователей)?

# technologies label
source: local thunderstorm
es: tormenta local
fr: orage local
km: ព្យុះរន្ទះតាមតំបន់
lo: ພາຍຸເມກທ້ອງຖິ່ນ
mn: Орон нутгийн аянга цахилгаантай бороо
ru: местные грозы

# technologies label
source: local hailstorm
es: granizada local
fr: averse de grêle locale
km: ព្យុះទឹកកកតាមតំបន់
lo: ພາຍຸລູກເຫັບທ້ອງຖິ່ນ
mn: Орон нутгийн мөндөртэй бороо
ru: местный град

# technologies label
source: local snowstorm
es: tormenta de nieve local
fr: tempête de neige locale
km: ព្យុះព្រិលតាមតំបន់
lo: ພາຍຸຫິມະໃນທ້ອງຖິ່ນ
mn: Орон нутгийн цасан шуурга
ru: местные снежные бури

# technologies label
source: local sandstorm/ duststorm
es: tormenta de arena/ de polvo local
fr: tempête de sable/ de poussière locale
km: ព្យុះខ្សាច់តាមតំបន់
lo: ພາຍຸຊາຍທ້ອງຖິ່ນ
mn: Орон нутгийн элсэн шуурга/ шороон шуурга
ru: местные песчаные/ пыльные бури

# technologies label
source: local windstorm
es: tormenta de viento
fr: tempête de vent locale
km: ព្យុះកំបុតត្បូងតាមតំបន់
lo: ພາຍຸລົມທ້ອງຖິ່ນ
mn: Орон нутгийн салхин шуурга
ru: местные ураганы

# technologies label
source: tornado
fr: tornade locale
km: ខ្យល់ព្យុះតូណាដូ
lo: ພາຍຸໂທນາໂດ
mn: Хар салхи
ru: торнадо

# technologies label
source: heatwave
es: ola de calor
fr: canicule
km: រលកកម្តៅ
lo: ຄື້ນຄວາມອົບອຸ່ນ
mn: Дулааны долгион
ru: сильная жара

# technologies label
source: extreme winter conditions
es: condiciones extremas de invierno
fr: conditions hivernales extrêmes
km: ស្ថានភាពខ្យល់ខ្លាំង
lo: ອາກາດໜາວຮຸນແຮງ
mn: Өвлийн эрс тэс нөхцөл
ru: экстремальные зимние условия

# technologies label
source: drought
es: sequía
fr: sécheresse
km: រាំងស្ងួត
lo: ແຫ້ງແລ້ງ
mn: Ган гачиг
ru: засухи

# technologies label
source: forest fire
es: incendio forestal
fr: feu de forêt
km: ភ្លើងឆេះព្រៃ
lo: ໄຟ​ໄໝ້​ປ່າ
mn: Ойн түймэр
ru: лесные пожары

# technologies label
source: land fire
es: incendio
fr: feu de végétation
km: ភ្លើងឆេះ
lo: ໄຟໄໝ້ດິນ
mn: Хээрийн түймэр
ru: другие природные пожары

# technologies helptext
source: grass, shrub, bush
es: pastos, matorrales, arbustos
fr: herbe, arbuste, buisson
km: ស្មៅ, ដើមឈើតូចៗ, ឈើទំហំមធ្យម
lo: ຫຍ້າ, ຟຸ່ມໄມ້
mn: Өвс, бут, сөөг
ru: травяные, кустарниковые

# technologies label
source: general (river) flood
es: inundación general (río)
fr: inondation générale (rivière)
km: ទឹកជំនន់ទូទៅ (ទន្លេ)
lo: ໂດຍທົ່ວໄປ (ແມ່ນໍ້າ) ນໍ້າຖ້ວມ
mn: усны үер (гол)
ru: регулярные наводнения (выход рек из берегов)

# technologies label
source: flash flood
es: inundación repentina
fr: crue éclair
km: ទឹកជំនន់ដោយទឹកភ្លៀង
lo: ນໍ້າຖ້ວມຮູນແຮງ
mn: Шар усны үер
ru: паводки

# technologies label
source: storm surge/ coastal flood
es: marea tormentosa/ inundación costera
fr: onde de tempête/ inondation côtière
km: ទឹកជំនន់/ព្យុះកើនឡើងតាមតំបន់ឆ្នេរ
lo: ພະຍຸຄື່ນ / ນໍ້າຖ້ວມຊາຍຝັ່ງ
mn: Далайн үер / задгай усны үер
ru: штормовые нагоны/ наводнения в прибрежной зоне

# technologies label
source: landslide
es: deslizamiento
fr: glissement de terrain
km: ដីបាក់
lo: ດິນເຈື່ອນ
mn: Хөрсний гулсалт
ru: оползни

# technologies label
source: avalanche
es: avalancha
km: ការបាក់ផ្ទាំងទឹកកក
lo: ຖະຫຼົ່ມ
mn: Цасан нуранги
ru: снежные лавины

# technologies label
source: epidemic diseases
es: enfermedades epidémicas
fr: maladies épidémiques
km: ការរាតត្បាតនៃជំងឺ
lo: ພະຍາດລະບາດ
mn: Цар тархалт өвчин
ru: эпидемии

# technologies helptext
source: viral, bacterial, fungal, parasitic
es: viral, bacterial, fungales, parasíticas
fr: virales, bactériennes, fongiques, parasitaires
km: វីរុស, បាក់តេរី, ផ្សិត, ប៉ារ៉ាស៊ីត
lo: ໄວລັສ, ເຊື້ອແບັກທີເລຍ, ເຊື້ອລາ, ແມ່ກາຝາກ
mn: вирус, бактери, мөөгөнцөр, шимэгчид
ru: вирусные, бактериальные, грибковые, паразиты

# technologies label
source: insect/ worm infestation
es: insectos/ infestación de gusanos
fr: infestation par des insectes/ vers
km: ការមានបញ្ហាសត្វល្អិត/ដង្កូវ
lo: ແມງໄມ້ / ການລະບາດຂອງພະຍາດ
mn: шавьж / хорхой
ru: нашествия насекомых/ поражения червями

# technologies helptext
source: grasshoppers/ locusts/ worms
es: saltamontes/ langostas/ gusanos
fr: sauterelles/ criquets/ vers
km: កណ្តូប/ដង្កូវ
lo: ຕັກກະແຕນ/ ຕັກກະແຕນ/ ຂີ້ກະເດືອນ
mn: Царцаа / өт
ru: кузнечики/ саранча/ червяки

# technologies label
source: extended growing period
es: período extendido de crecimiento
fr: prolongement de la période de croissance
km: អូសបន្លាយពេលដាំដុះ
lo: ໄລຍະເວລາການເຕີບໃຫຍ່ຂະຫຍາຍຕົວ
mn: ургалтын хугацаа нэмэгдэх
ru: увеличение вегетационного периода

# technologies label
source: reduced growing period
es: periodo reducido de crecimiento
fr: réduction de la période de croissance
km: កាត់បន្ថយពេលដាំដុះ
lo: ໄລຍະເວລາການຂະຫຍາຍຕົວຫຼຸດລົງ
mn: Ургалтын хугацаа багасах
ru: сокращение вегетационного периода

# technologies label
source: sea level rise
es: elevación del nivel del mar
fr: élévation du niveau de la mer
km: នីវ៉ូទឹកសមុទ្រកើនឡើង
lo: ການເພີ່ມຂຶ້ນໃນລະດັບທະເລ
mn: Далайн түвшин нэмэгдэх
ru: повышение уровня моря

# technologies helptext
source: gradual change
es: cambio gradual
fr: changement progressif
km: ការផ្លាស់ប្តូរ
lo: ການປ່ຽນແປງເທື່ອລະກ້າວ
mn: аажим өөрчлөлт
ru: постепенное изменение

# technologies label
source: Plant material
es: Material para plantas
fr: Matériel végétal
km: សម្ភារៈដាំដុះ
lo: ວັດສະດຸໃນການປູກ
mn: Таримал материал
ru: Посадочный материал

# technologies helptext
source: <strong>Plant material</strong> includes seeds, seedling, cuttings, etc.
es: <strong>Material para plantas</strong> incluye semillas, plántulas, esquejes, etc.
fr: <strong>Le matériel végétal </strong>comprend les graines, les semis, les boutures, etc.
km: <strong>សម្ភារៈដំាដុះ</strong> រួមមានគ្រាប់ពូជ, សំណាប, ការកាត់ ។ល។
lo: <strong>ວັດສະດູໃນການປູກ</strong> ປະກອບດ້ວຍ ແກ່ນພັນ, ແນວພັນ, ການຕັດກີ່ງງ່າ ແລະ ອື່ນໆ.
mn: <strong>Таримал материал </strong>үр, үрсэлгээ, суулгац гэх мэт.
ru: Посадочный материал включает семена, саженцы, черенки и т.д.

# technologies label
source: Fertilizers and biocides
es: Fertilizantes y biocidas
fr: Engrais et biocides
km: ជី និងសារធាតុពុល
lo: ຝຸ່ນ ແລະ ຢາຊີວະພາບ
mn: Бордоо ба биоцид
ru: Удобрения и ядохимикаты

# technologies helptext
source: <strong>Fertilizers and biocides</strong>: compost/ manure, inorganic fertilizer, herbicides, pesticides, etc.
es: <strong>Fertilizantes y biocidas</strong> incluye composta/ abono, fertilizante inorgánico, herbicidas, pesticidas, etc.
fr: <strong>Les engrais et biocides </strong>comprennent: compost / fumier, engrais inorganique, herbicides, pesticides, etc.
km: <strong>ជី និងសារធាតុពុល</strong>៖ កំប៉ុស្ត/ លាមកសត្វ, ជីគីមី, ថ្នាំកំចាត់ស្មៅ, ថ្នាំកំចាត់សត្វល្អិត ។ល។
lo: <strong>ຝຸ່ນ ແລະ ຢາຊີວະພາບ</strong>: ປະກອບດ້ວຍຝຸ່ນບົ່ມ / ຝຸ່ນຄອກ, ຝຸ່ນອະນົງຄະທາດ, ຢາຂ້າຫຍ້າ, ຢາປາບສັດຕູພືດ ແລະ ອື່ນໆ.
mn: <strong>Бордоо ба биоцид </strong>: бууц/холимог бордоо, химийн бордоо, гербицид, пэстицид гэх мэт.
ru: Удобрения и ядохимикаты: компост/навоз, минеральные удобрения, гербициды, пестициды и т.д.

# technologies label
source: Labour
es: Mano de obra
fr: Main d'œuvre
km: កម្លាំងពលកម្ម
lo: ແຮງງານ
mn: Хөдөлмөр эрхлэлт
ru: Оплата труда
