Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies label
source: applied at specific points/ concentrated on a small area
es: aplicada en puntos específicos/ concentrada en un área pequeña
fr: appliquée en des points spécifiques ou concentrée sur une petite surface
km: អនុវត្តនៅកន្លែងជាក់លាក់មួយ/ ប្រមូលផ្តុំនៅតំបន់តូចៗ
lo: ນໍາໃຊ້ໃນຈຸດສະເພາະ / ແນໃສ່ນໍາໃຊ້ໃນພື້ນທີ່ຂະໜາດນ້ອຍ
mn: тодорхой газар хэрэгжсэн/ жижиг талбайд төвлөрсөн
ru: примененяется точечно/ на небольших участках

# technologies helptext
source: e.g. water points, dams, compost production pits, smallstock stables, hydropower stations
es: ej. puntos de agua, diques, fosas de producción de composta, establos para ganado pequeño, estaciones de energía hidroeléctrica
fr: par ex., points d'eau, barrages, fosses de compostage, abris/bergeries à petit bétail, centrales hydroélectriques
km: ឧ. ទីតាំងមានទឹក ទំនប់ រណ្តៅផលិតជីកំប៉ុស កន្លែងផ្ទុកទំនិញ ស្ថានីយ៍វារីអគ្គិសនី
lo: ຕົວຢ່າງ, ຈຸດນໍ້າ, ຝາຍເກັບນໍ້າ, ຂຸມຜະລິດຝຸ່ນບົ່ມ, ສະຖານີເຂື່ອນໄຟຟ້າ
mn: Жнь. уст цэг, далан, бордооны үйлдвэр, жижиг оврын болон усан цахилгаан станцууд
ru: например, колодцы/ пастбищные водопои, водохранилища, компостные ямы, стойла мелкого рогатого скота, гидроэлектростанции

# technologies label
source: < 0.1 km2 (10 ha)
km: < 0.1 គម2 (10 ហិកតា)
lo: < 0.1 ກິໂລແມັດ2 (10 ເຮັກຕາ)
mn: < 0.1 км2 (10 га)
ru: < 0,1 км2 (10 га)

# technologies label
source: 0.1-1 km2
km: 0.1-1 គម2
lo: 0.1-1 ກມ 2
mn: 0.1-1 км2
ru: 0,1-1 км2

# technologies label
source: 1-10 km2
km: 1-10 គម2
lo: 1-10 ກມ 2
mn: 1-10 км2
ru: 1-10 км2

# technologies label
source: 10-100 km2
km: 10-100 គម2
lo: 10-100 ກມ 2
mn: 10-100 км2
ru: 10-100 км2

# technologies label
source: 100-1,000 km2
km: 100-1,000 គម2
lo: 100-1,000 ກມ 2
mn: 100-1,000 км2
ru: 100-1000 км2

# technologies label
source: 1,000-10,000 km2
km: 1,000-10,000 គម2
lo: 1,000-10,000 ກມ 2
mn: 1,000-10,000 км2
ru: 1000-10 000 км2

# technologies label
source: > 10,000 km2
km: > 10,000 គម2
lo: > 10,000 ກມ 2
mn: > 10,000 км2
ru: > 10 000 км2

# technologies label
source: structural measures
es: medidas estructurales
fr: structures physiques
km: វិធានការរចនាស័ម្ពន្ធ
lo: ມາດຕະການໂຄງສ້າງ
mn: Барилга байгууламжийн арга хэмжээ
ru: инженерные мероприятия

# technologies helptext
source: <strong>Structural measures</strong><ul><li>are of long duration or permanent</li><li>often require substantial inputs of labour or money when first installed</li><li>involve major earth movements and/ or construction with wood, stone, concrete, etc. are often carried out to control runoff, erosion and wind velocity and to harvest rainwater</li><li>often lead to a change in slope profile</li><li>are often aligned along the contour/ against prevailing wind direction</li><li>are often spaced according to slope</li></ul><p>If structures are stabilized by means of vegetation, also select relevant vegetative measures!</p>
es: <strong>Medidas estructurales</strong><ul><li>son de duración larga o permanente</li><li>muchas veces requieren inversiones sustanciales de mano de obra o dinero cuando se instalan por primera vez</li><li>involycran importantes movimientos de tierra y/ o muchas veces se realizan construcciones con madera, piedra, concreto, etc., el escurrimiento, la erosión y la velocidad del viento y para cosechar agua de lluvia</li><li> muchas veces llevan a un cambio en el perfil de la pendiente</li><li>muchas veces se alinean a lo largo del contorno/ contra la dirección prevaleciente del viento</li><li>muchas veces se distribuyen de acuerdo a la pendiente</li></ul><p>Si las estructuras son estabilizadas por medio de la vegetación, ¡también deberá elegir medidas vegetativas!</p>
fr: <strong>Structures physiques</strong><ul><li>sont de longue durée ou permanentes</li><li>nécessitent souvent lors de la mise en place, des intrants en main-d'œuvre ou en argent substantiels</li><li>impliquent des déplacements de terres importants et/ou des constructions en bois, pierres, béton, etc. </li><li>sont souvent construites pour contrôler le ruissellement, la vitesse du vent et l’érosion et pour recueillir les eaux de pluie</li><li>conduisent souvent à un changement du profil de la pente </li><li>sont souvent disposées selon les courbes de niveau ou contre la direction du vent dominant </li><li>sont souvent espacées en fonction de la pente</li></ul><p>Si les structures sont stabilisées par de la végétation, sélectionnez également les pratiques végétales pertinentes!</p>
km: <strong>វិធានការរចនាសម្ព័ន្ធ </strong><ul><li>រយៈពេលវែង ឬអចិន្រ្តៃយ៍</li><li>ជាញឹកញាប់ត្រូវការធាតុចូលបន្ថែមរួមមានកម្លាំងពលកម្ម ឬថវិកាសម្រាប់ការដំឡើង</li><li>ពាក់ព័ន្ធនឹងចលនាផែនដី និង / ឬការសាងសង់ដោយប្រើឈើ ថ្ម បេតុង។ល។ ជាញឹកញាប់ត្រូវបានអនុវត្តដើម្បីគ្រប់គ្រងលំហូរទឹក សំណឹក និងល្បឿនខ្យល់ និងដើម្បីប្រមូលទឹកភ្លៀង</li><li>ជាញឹកញាប់នាំឱ្យមានការផ្លាស់ប្តូរទម្រង់ជម្រាល</li><li>ជាញឹកញាប់ត្រូវបានតម្រឹមនៅតាមបណ្តោយរង្វង់ភ្នំ ឬជាទូទៅប្រឆាំងនឹងទិសខ្យល់</li><li>ជាញឹកញាប់គម្លាតអាស្រ័យទៅតាមកម្រិតជម្រាល </li></ul><p>ប្រសិនបើមានរចនាសម្ព័ន្ធទទួលបានស្ថេរភាពដោយសាររុក្ខជាតិ សូមជ្រើសរើសវិធានការដែលពាក់ព័ន្ធផ្សេងៗទៀត!</p>
lo: <strong>ມາດຕະການທາງໂຄງສ້າງ</strong><ul><li>ທີ່ເປັນໄລຍະຍາວ ຫຼື ຖາວອນ</li><li> ຕ້ອງການປັດໃຈຂາເຂົ້າຂອງການຜະລິດທີ່ສຳຄັນເຊັ່ນ ແຮງງານ ຫຼື ເງິນ ໃນການສ້າງຕັ້ງທຳອິດ</li><li> ປະກອບດ້ວຍ ສິ່ງທີ່ໂລກສ້າງຂື້ນ ຫຼື ປະກົດການທາງໂລກ ການກໍ່ສ້າງດ້ວຍ ໄມ້, ຫີນ, ຊີເມັນ ແລະ ອື່ນໆ ເພື່ອການປ້ອງກັນການໄຫຼຫຼາກຂອງ ນ້າຝົນ, ການເຊາະເຈື່ອນ, ລົມແຮງ ແລະ ເກັບກັກ ນ້ຳຝົນ</li><li>ພາໃຫ້ປ່ຽນໃນລັກສະນະຂອງຄວາມຄ້ອຍຊັນຂອງດິນ</li><li>ຈັດລຽນຕາມເສັ້ນລະດັບ ຫຼື ຂວາງກັບທິດທາງແລວລົມ</li><li>ປະເປັນວ່າງຕາມແລວຄວາມຄ້ອຍຊັນ</li><li><p>ຖ້າໂຄງສ້າງ ມີຄວາມໝັ້ນຄົງ ຕໍ່ພືດຕ່າງໆເຊັ່ນດຽວກັບການເລືອກມາດຕະການພືດພັນທີ່ກ່ຽວຂ້ອງ! </p>
mn: <strong>Бүтцийн арга хэмжээ</strong><ul><li>байнгын эсвэл урт хугацааных байдаг</li><li>ихэвчлэн анх байгуулахад их хөрөнгө болон хөдөлмөрийн нөөц шаардана</li><li>мод, чулуу, бетон зэргийг хавсруулан газар хөндөх том хэмжээний барилгын үйл ажиллагааг шаардах бөгөөд энэ нь ихэвчлэн урсац зохицуулах, үерээс сэргийлэх, салхины хурдыг сааруулахад чиглэсэн байдаг</li><li>налуу газрын хэлбэр өөрчлөгдөхөд хүргэдэг</li><li>голлох салхины чиглэлийн эсрэг хөндөлн байршисан</li><li>налуугаас хамааран шаталсан зайтай</li></ul><p>хэрэв бүтцийн арга хэмжээг ургамал оролцуулан хийсэн бол ургамлын арга хэмжээг давхар сонгоно уу!</p>
ru: Инженерные мероприятия • Долгосрочные или постоянные • На начальном этапе часто требуют существенных вложений труда и капитала • Предполагают значительные земляные работы и/или сооружение конструкций из дерева, камня, бетона и т.д. для регулирования поверхностного стока, эрозии, скорости ветра, а также сбора атмосферных осадков • Часто приводят к изменению профиля склона. • Часто связаны с контурной обработкой/ противодействуют преобладающему направлению ветра • Расстояния между элементами часто определяются характеристиками склона

# technologies label
source: M5: Control/ change of species composition
es: M5: Control/ cambio de composición de las especies
fr: M5: Contrôle/ changement de la composition des espèces
km: M5: គ្រប់គ្រង/ ការប្លាស់ប្តូរសមាសភាពពូជ
lo: M5: ການຄວບຄຸມ / ການປ່ຽນແປງຂອງອົງປະກອບຂອງຊະນິດ
mn: M5: Төрөл зүйлийн бүтцийн өөрчлөлт/хяналт
ru: У5: Регулирование/ изменение видового состава

# technologies helptext
source: <p>if annually or in a rotational sequence as done e.g. on cropland &rarr; A1</p><p>Examples: Reduction of invasive species, selective clearing, encouragement of desired/ introduction of new species, controlled burning (e.g. prescribed fires in forests/ on grazing land)/ residue burning</p>
es: <p>si es anual o en secuencia rotativa, como se hace, por ejemplo, en tierras de cultivo &rarr; A1</p><p>Ejemplos: Reducción de especies invasoras, clareado selectivo, alentando o introduciendo especies deseables o nuevas, quema controlada, (ej. veda de fuegos en bosques/ sobre tierra de pastoreo)/ quemando residuos</p>
fr: <p>si annuellement ou selon une séquence de rotation comme cela se fait sur les terres cultivées &rarr; A1</p><p>Exemples: Réduction des espèces envahissantes, éclaircies sélectives, encouragement de nouvelles espèces souhaitées/ introduites, brûlage dirigé (par ex., feux prescrits dans les forêts/ sur les pâturages)/ brûlage des résidus</p>
km: <p>បើប្រចាំឆ្នាំ ឬតាមលំដាប់នៃការបង្វិលដំណាំ ឧ.តាមដីដាំដំណាំ; A1</p></p>ឧទាហរណ៍៖ កាត់បន្ថយប្រភេទរាត្បាត ការសម្អាតដោយជ្រើសរើស ការលើកទឹកចិត្តតាមការចង់បាន/ ការណែនាំពូជថ្មី ការដុតដោយគ្រប់គ្រង (ឧ. ដុតតាមកំណត់ ក្នុងព្រៃ/ដីវាលស្មៅ)/ ការដុតគល់ជញ្ជ្រាំង
lo: <p>ຖ້າຫາກວ່າ ມີການທໍາການຜະລິດ ແບບໝູນວຽນ ຕົວຢ່າງ, ດິນປູກພືດ &rarr; A1</p><p>ຕົວຢ່າງ: ການຫຼຸດຜ່ອນສັດຕູພືດ, ອານາໄມ, ການແນະນໍາຊະນິດພັນໃໝ່, ຄວບຄຸມການຈຸດ (ຕົວຢ່າງ, ໄຟໄໝ້ປ່າ / ດິນ ທົ່ງຫຍ້າ ລ້ຽງສັດ) / ເສດຕົກຄ້າງ ພາຍຫຼັງການຈຸດ</p>
mn: <p>хэрэв жил бүр эсвэл тариалан ба бэлчээрийн аж ахуйн A1 жишээн дээр ээлж дараатай хэрэгжсэн бол</p><p>Жишээ нь: харь газрын төрөл зүйлийг бууруулах, сонголттой огтлол, шинэ/нутагшуулсан төрөл зүйлийг нэмэгдүүлэх, хяналтан дор шатаах (жишээ нь ой/бэлчээрийг зориудаар шатаах), хагдарсан өвсийг шатаах</p>
ru: если ежегодно или в севооборотах, как например, на полях  A1 Примеры: Снижение доли инвазивных видов, выборочные рубки, стимулирование предпочтительных/ интродукция новых видов, контролируемые выжигания (например, контролируемые палы в лесах/ на пастбищах)/ сжигание растительных остатков

# technologies label
source: prevent land degradation
es: prevenir la degradación del suelo
fr: prévenir la dégradation des terres
km: ការការពារការធ្លាក់ចុះគុណភាពដី
lo: ປ້ອງກັນການເຊື່ອມໂຊມຂອງດິນ
mn: Газрын доройтлоос урьдчилан сэргийлэх
ru: предотвращение деградации земель

# technologies helptext
source: <strong>Prevention:</strong> good land management practices are already in place on land that may be prone to land degradation. They maintain natural resources and their environmental and productive functions.
es: <strong>Prevención:</strong> las buenas prácticas de manejo de tierras ya existen en tierras que pueden hallarse susceptibles a la degradación del suelo. Mantienen los recursos naturales y sus funciones medioambientales y productivas.
fr: <strong>Prévention: </strong>De bonnes pratiques de gestion des terres sont déjà en place sur des terres qui peuvent être sujettes à des dégradations. Elles maintiennent les ressources naturelles et leurs fonctions environnementales et productives.
km: <strong>ការការពារ៖</strong>ការអនុវត្តការគ្រប់គ្រងដីបានល្អដែលនាំទៅរកការកាត់បន្ថយការធ្លាក់ចុះគុណភាពដី។ វាថែរក្សានូវធនធានធម្មជាតិ និងបរិស្ថានជុំវិញរបស់វា ក៏ដូចជា ផលិតភាពដី។
lo: <strong>ການປ້ອງກັນ: </strong> ການປະຕິບັດ ການຄຸ້ມຄອງທີ່ດິນ ທີ່ດີທີ່ມີຢູ່ແລ້ວ ໃນສະຖານທີ່ກ່ຽວກັບທີ່ດິນ ທີ່ອາດຈະມັກຈະເຊື່ອມໂຊມຂອງດິນ. ພວກເຂົາເຈົ້າຮັກສາຊັບພະຍາກອນ ທໍາມະຊາດ ແລະ ປະຕິບັດໜ້າສິ່ງແວດລ້ອມ ແລະ ການຜະລິດ ຂອງເຂົາເຈົ້າ.
mn: <strong>Сэргийлэх:</strong>газрын доройтолд өртөмтгий газар нутагт газрын менежментийн сайн туршлагууд хэдийн бий болсон. Тэдгээр нь байгалийн нөөц ба тэдгээрийн байгаль орчны болон үйлдвэрлэлийн үүргийг сайжруулсан байна.
ru: Предотвращение: успешные практики землепользования уже применяются на территории, уязвимой с точки зрения деградации. Они сохраняют природные ресурсы и поддерживают их экологические и продуктивные функции.

# technologies label
source: reduce land degradation
es: reducir la degradación del suelo
fr: réduire la dégradation des terres
km: ការកាត់បន្ថយការធ្លាក់ចុះគុណភាពដី
lo: ຫຼຸດຜ່ອນການເຊື່ອມໂຊມຂອງດິນ
mn: Газрын доройтлыг багасгах сааруулах
ru: снижение деградации земель

# technologies helptext
source: <strong>Reduction:</strong> interventions intended to reduce ongoing degradation and/ or halt further degradation. They start improving natural resources and their functions. Impacts tend to be noticeable in the short to medium term.
es: <strong>Reducción</strong>: son intervenciones con el objetivo de reducir la actual degradación y/ o detener mayor degradación. Comienzan a mejorar los recursos naturales y sus funciones. Los impactos tienden a notarse a corto o mediano plazo.
fr: <strong>Réduction:</strong> Les interventions sont destinées à réduire les dégradations en cours et/ ou à mettre un terme à des dégradations supplémentaires. Elles commencent à améliorer les ressources naturelles et leurs fonctions. Leurs impacts ont tendance à être perceptibles à court et moyen terme.
km: <strong>ការកាត់បន្ថយ៖</strong> កិច្ចអន្តរាគមន៍ដើម្បីកាត់បន្ថយការធ្លាក់ចុះគុណភាពដីដែលកំពុងបន្តនិង / ឬបញ្ឈប់ការធ្លាក់ចុះបន្ថែមទៀត។ ការធ្វើឱ្យប្រសើរឡើងនូវធនធាន ធម្មជាតិនិងមុខងារ។ ផលប៉ះពាល់មានទំនោរទៅជាកំណត់សម្គាល់នៅក្នុងរយៈពេលខ្លីទៅរយៈពេលមធ្យម។
lo: <strong>ການຫຼດຜ່ອນ: </strong> ການຫຼຸດຜ່ອນ ການເຊື່ອມໂຊມຢ່າງຕໍ່ເນື່ອງ ແລະ ຢຸດຕິການເຊື່ອມໂຊມຕໍ່ອິກ ໂດຍເລີ່ມຕົ້ນຈາກການປັບປຸງ ຊັບພະຍາກອນທຳມະຊາດ ແລະ ໜ້າທີ່ຂອງມັນ. ຜົນກະທົບມີແນວໂນ້ມທີ່ຈະເກີດໃຫ້ເຫັນທັງໃນໄລຍະສັ້ນ ແລະ ໄລຍະກາງ.
mn: <strong>Бууруулах:</strong> одоо явагдаж байгаа ба/бөгөөд ирээдүйд болзошгүй доройтлыг бууруулах аливаа хөндлөгийн үйл ажиллагаа. Эдгээр нь байгалийн нөөц ба тэдгээрийн үүргийг сайжруулж эхэлсэн. Үр нөлөө богино болон дунд хугацаанд мэдэгдэхүйц түвшинд хүрсэн байна.
ru: Снижение: действия, направленные на замедление происходящих деградационных процессов и/или прекращение дальнейшей деградации. Они начинают положительно влиять на природные ресурсы и их функции. Эффект начинает проявляться в кратко- и среднесрочной перспективе.

# technologies label
source: restore/ rehabilitate severely degraded land
es: restaurar/ rehabilitar tierra severamente degradada
fr: restaurer/ réhabiliter des terres sévèrement dégradées
km: ការជួសជុល/ ស្តារឡើងវិញនៃឱនភាពដីធ្ងន់ធ្ងរ
lo: ການຟື້ນຟູ / ຟື້ນຟູດິນທີ່ຊຸດໂຊມ
mn: Хүчтэй доройтсон газрыг нөхөн сэргээх/ сайжруулах
ru: восстановление/ реабилитация нарушенных земель

# technologies helptext
source: <strong>Rehabilitation/ restoration</strong> required when the land is already degraded to such an extent that the original use is no longer possible, and land has become practically unproductive. Here, longer-term and more costly investments are needed to show any impact.
es: <strong>Rehabilitación/ restauración:</strong> se requieren cuando la tierra ya se ha degradado a tal grado que el uso original ya no es posible, y la tierra se ha vuelto prácticamente improductiva. En este caso, se precisan inversiones a mayor plazo y con mayor costo para demostrar cualquier forma de impacto.
fr: <strong>Réhabilitation/ restauration</strong>: Elle est nécessaire lorsque les terres sont déjà dégradées à un point tel que l'utilisation originale n'est plus possible et que les terres sont devenues pratiquement improductives. Ici, des investissements à plus long terme et plus coûteux sont nécessaires pour démontrer tout impact.
km: <strong>ការជួសជុល/ ស្តារឡើងវិញ</strong> ត្រូវការនៅពេលដែលដីបានសឹករេចរិលឱ្យមានវិសាលភាព ក្នុងការប្រើប្រាស់ដីគឺមិនស្ថិតស្ថេរយូរទៀតទេ និងដីទាំងនោះនឹងក្លាយជាដីខ្សោះជីជាតិ។ រយៈពេលវែងនិងការវិនិយោគដែលមានតម្លៃថ្លៃបន្ថែមទៀតដើម្បីបង្ហាញពីផលប៉ះពាល់ណាមួយឡើយ។
lo: <strong>ການຟື້ນຟູ</strong> ມີຄວາມຈໍາເປັນ ໃນເວລາທີ່ດິນຊຸດໂຊມແລ້ວ ຊື່ງດິນດັ່ງກ່າວ ບໍ່ໄດ້ນຳໃຊ້ໄດ້, ແລະ ເປັນດິນທີ່ບໍ່ເໝາະສົມໃຫ້ແກ່ການຜະລິດ, ທີ່ດິນດັ່ງກ່າວນີ້ ມັນຕ້ອງໄດ້ມີການລົງທຶນສູງ ແລະ ໃຊ້ເວລາຍາວນານ ໃນການປະຕິບັດ ເພື່ອສະແດງໃຫ້ເຫັນຜົນ ທີ່ໄດ້ຮັບ.
mn: <strong>Нөхөн сэргээлт/сайжруулалт</strong> газар нутаг өөрийн анхдагч түвшиндөө ашиглагдах болмжгүй болтол доройтсон, газар нутаг ямар ч бүтээмгүй болсон тохиолдолд авах шаардлагатай арга хэмжээ. Аливаа нөлөөллин үр нөлөөг харахын тулд илүү урт хугацааны, илүү өндөр өртөгтэй хөрөнгө оруулалт шаардлагатай.
ru: Восстановление/ реабилитация: необходимо, когда деградация достигла такой степени, что прежнее землепользование уже невозможно и земля становится практически непродуктивной. В этом случае для изменения ситуации необходимы долгосрочные и более серьезные инвестиции.

# technologies label
source: adapt to land degradation
es: adaptarse a la degradación del suelo
fr: s'adapter à la dégradation des terres
km: ការបន្ស៊ាំទៅនឹងការធ្លាក់ចុះគុណភាពដី
lo: ປັບຕົວຕໍ່ການເຊື່ອມໂຊມຂອງດິນ
mn: газрын доройтолд дасан зохицох
ru: адаптация к деградации земель

# technologies helptext
source: <strong>Adaptation:</strong> applied when rehabilitation/ restoration of the original state of the land is no longer possible or requires resources beyond the means of land users. This means the state of land degradation is “accepted”, but land management is adapted to suit land degradation (e.g. adapting to soil salinity by introducing salt-tolerant plants).
es: <strong>Adaptación:</strong> se aplica cuando la rehabilitación/ restauración del estado original de la tierra ya no es posible o requiere recursos que exceden los medios de los usuarios de las tierras. Esto significa que el estado de la degradación del suelo es “aceptada”, pero el manejo de tierras se adapta para acomodarse a la degradación de la tierra (ej. adaptándose a la salinidad de los suelos introduciendo plantas tolerantes a la sal).
fr: <strong>Adaptation: </strong>Elle est appliquée lorsque la réhabilitation/ restauration de l'état initial des terres n'est plus possible ou qu'elle nécessite des ressources qui vont au-delà des moyens des utilisateurs des terres. Cela signifie que l'état de dégradation des terres est "accepté", mais aussi que la gestion des terres est adaptée en fonction de la dégradation des sols (par ex., adaptation à la salinité des sols en introduisant des plantes tolérantes au sel).
km: <strong> បន្ស៊ាំ៖</strong> ត្រូវបានអនុវត្តនៅពេលដែលដីត្រូវបានធ្វើអោយប្រសើរឡើងវិញ ឬ ត្រូវបានស្តារឡើងវិញដោយអាចទទួលយកបាន ឬ ត្រូវការនូវធនធានបន្ថែមពីអ្នកប្រើប្រាស់ដី។ មានន័យថា ការធា្លក់ចុះគុណភាពដី “ត្រូវបានទទួលយក” ប៉ុន្តែ ការគ្រប់គ្រងដីត្រូវបានបន្ស៊ាំសមស្របទៅនឹងការធ្លាក់ចុះគុណភាពដី (ឧ. ការបន្ស៊ាំទៅនឹងភាពប្រៃនៃដីតាមរយៈណែនាំអំពីរុក្ខជាតិដែលធន់នឹងភាពប្រៃនៃដី)។
lo: <strong>ການປັບຕົວ:</strong>ນໍາໃຊ້ໃນເວລາທີ່ຕ້ອງການຟື້ນຟູສະພາບດິນ ທີ່ບໍ່ໄດ້ນຳໃຊ້ໄດ້ ຫຼື ໂດຍຜູ້ນຳໃຊ້ທີ່ດິນ. ຊຶ່ງໝາຍຄວາມວ່າ ສະພາບການເຊື່ອມໂຊມຂອງດິນໄດ້ຖືກ "ຮັບການຍອມຮັບ", ແຕ່ການຄຸ້ມຄອງທີ່ດິນ ສາມາດປັບຕົວ ໃຫ້ເໝາະສົມກັບສະພາບການເຊື່ອມໂຊມຂອງດິນ (ຕົວຢ່າງ: ປັບຕົວເຂົ້າກັບຄວາມເຄັມຂອງດິນ ໂດຍການນໍາໃຊ້ພືດທີ່ມີຄວາມທົນທານຕໍ່ດິນເຄັມ)
mn: <strong>Дасан зохицох:</strong> тухайн газар нутгийн төлөв байдлыг нөхөн сэргээлт/сайжруулалтаар сэрэгээх ямар ч боломж байхгүй эсвэл газар ашиглалтын чадавхиас давсан нөөц боломж шаардлагатай үед энэ аргыг нэвтрүүлдэг. Энэ нь газры доройтлын тухайн төлөв байдлыг нийтээр "хүлээн зөвшөөрч" гэхдээ газрын менежментийг доройтлын төлөв тохируулан хэрэгжүүлнэ гэсэн үг (тухайлбал, давссаг ургамлуудыг тариалах замаар давсжилтад дасан зохицох г.м.).
ru: Приспособление/ адаптация: применяется, когда восстановление/ реабилитация земель до изначального состояния уже невозможна или требуются вложения, превышающие возможности землепользователей. Это означает, что хотя земля признается деградированной, но при этом землепользование осуществляется в соответствии с характером деградации земель (например, адаптация к засолению почв путем посадки солеустойчивых растений).

# technologies label
source: per Technology unit
es: por unidad de Tecnología
fr: par entité de la Technologie
km: ក្នុងឯកតាបច្ចេកទេស
lo: ຕໍ່ຫົວໜ່ວຍ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດ ເຕັກໂນໂລຢີ
mn: Технологийн нэгж тус бүр
ru: на технологическую единицу

# technologies helptext
source: e.g. watering point, energy saving stove, stone line
es: ej. puntos de agua, estufas ahorradoras de energía, hileras de piedra
fr: par ex., point d'eau, poêle à économie d'énergie, ligne de pierre
km: ឧ. ការស្រោចស្រព, ចង្ក្រានសន្សំថាមពល, ការរៀបថ្មជាបន្ទាត់
lo: ຕົວຢ່າງ, ຈຸດນໍ້າ, ເຕົາປະຢັດພະລັງງານ, ແຖວຫີນ
mn: Жнь. услах цэг, эрчим хүчний хэмнэлттэй зуух, чулуун зурвас
ru: например, водопойный пункт, энергосберегающая печь, каменная стенка

# technologies label
source: US Dollars
es: dólares americanos
fr: dollars US
km: ដុល្លារអាមេរិក
lo: ໂດລາສະຫະລັດ
mn: Америк Доллар
ru: Доллары США

# technologies_2018 label
source: USD
fr: dollars américains
km: ដុល្លារ
lo: USA
mn: Ам.доллар
ru: Доллары США

# technologies label
source: 751-1,000 mm
km: 751-1,000 មម
lo: 751-1,000 ມີລິແມັດ
mn: 751-1,000 мм
ru: 751-1000 мм

# technologies label
source: 1,001-1,500 mm
km: 1,001-1,500 មម
lo: 1,001-1,500 ມີລິແມັດ
mn: 1,001-1,500 мм
ru: 1001-1500 мм

# technologies label
source: 1,501-2,000 mm
km: 1,501-2,000 មម
lo: 1,501-2,000 ມີລິແມັດ
mn: 1,501-2,000 мм
ru: 1501-2000 мм

# technologies label
source: 2,001-3,000 mm
km: 2,001-3,000 មម
lo: 2,001-3,000 ມີລິແມັດ
mn: 2,001-3,000 мм
ru: 2001-3000 мм

# technologies label
source: 3,001-4,000 mm
km: 3,001-4,000 មម
lo: 3,001-4,000 ມີລິແມັດ
mn: 3,001-4,000 мм
ru: 3001-4000 мм

# technologies label
source: > 4,000 mm
km: > 4,000 មម
lo: > 4,000 ມີລິແມັດ
mn: > 4,000 мм
ru: > 4000 мм

# technologies label
source: 501-1,000 m a.s.l.
es: 501-1,000 m s.n.m
fr: 501-1000 m
km: 501-1,000 ម
lo: 501-1,000 ແມັດ a.s.l.
mn: 501-1,000 м д.т.д
ru: 501-1000 м н.у.м.

# technologies label
source: 1,001-1,500 m a.s.l.
es: 1,001-1,500 m s.n.m
fr: 1001-1500 m
km: 1,001-1,500 ម
lo: 1,001-1,500 ແມັດ a.s.l.
mn: 1,001-1,500 м д.т.д
ru: 1001-1500 м н.у.м.

# technologies label
source: 1,501-2,000 m a.s.l.
es: 1,501-2,000 m s.n.m
fr: 1501-2000 m
km: 1,501-2,000 ម
lo: 1,501-2,000 ແມັດ a.s.l.
mn: 1,501-2,000 м д.т.д
ru: 1501-2000 м н.у.м.

# technologies label
source: 2,001-2,500 m a.s.l.
es: 2,001-2,500 m s.n.m
fr: 2001-2500 m
km: 2,001-2,500 ម
lo: 2,001-2,500 ແມັດ a.s.l.
mn: 2,001-2,500 м д.т.д
ru: 2001-2500 м н.у.м.

# technologies label
source: 2,501-3,000 m a.s.l.
es: 2,501-3,000 m s.n.m
fr: 2501-3000 m
km: 2,501-3,000 ម
lo: 2,501-3,000 ແມັດ a.s.l.
mn: 2,501-3,000 м д.т.д
ru: 2501-3000 м н.у.м.

# technologies label
source: 3,001-4,000 m a.s.l.
es: 3,001-4,000 m s.n.m
fr: 3001-4000 m
km: 3,001-4,000 ម
lo: 3,001-4,000 ແມັດ a.s.l.
mn: 3,001-4,000 м д.т.д
ru: 3001-4000 м н.у.м.

# technologies label
source: > 4,000 m a.s.l.
es: > 4,000 m s.n.m
fr: > 4000 m
km: > 4,000 ម
lo: > 4,000 ແມັດ a.s.l.
mn: > 4,000 м д.т.д
ru: > 4 тыс. м н.у.м.

# technologies label
source: women
es: mujeres
fr: femmes
km: ស្ត្រី
lo: ຜູ້ຍິງ
mn: Эмэгтэй
ru: женщины

# technologies label
source: men
es: hombres
fr: hommes
km: បុរស
lo: ຜູ້ຊາຍ
mn: Эрэгтэй
ru: мужчины

# technologies label
source: children
es: niños
fr: enfants
km: កុមារ
lo: ເດັກນ້ອຍ
mn: Хүүхэд
ru: дети

# technologies label
source: youth
es: jóvenes
fr: jeunes
km: យុវវ័យ
lo: ຊາວໜຸ່ມ
mn: Залуус
ru: молодёжь

# technologies label
source: middle-aged
es: personas de mediana edad
fr: personnes d'âge moyen
km: វ័យកណ្តាល
lo: ໄວ​ກາງ​ຄົນ
mn: Дунд нас
ru: средний возраст

# technologies label
source: elderly
es: ancianos
fr: personnes âgées
km: មនុស្សចាស់
lo: ຜູ້ສູງອາຍຸ
mn: Ахимаг нас
ru: пожилой

# technologies label
source: small-scale
es: pequeña escala
fr: petite dimension
km: ខ្នាតតូច
lo: ຂະໜາດນ້ອຍ
mn: Бага-хэмжээний
ru: мелкое

# technologies label
source: medium-scale
es: escala mediana
fr: moyenne dimension
km: ខ្នាតមធ្យម
lo: ຂະໜາດກາງ
mn: Дунд-хэмжээний
ru: среднего размера

# technologies label
source: large-scale
es: gran escala
fr: grande dimension
km: ខ្នាតធំ
lo: ຂະໜາດໃຫຍ່
mn: Том-хэмжээний
ru: крупное

# technologies label
source: individual
fr: individuel
km: ឯកជន
lo: ບຸກຄົນ
mn: Хувь хүн
ru: индивидуальное

# technologies helptext
source: <strong>Individual</strong>: right of use pertains to single user.
es: <strong>Individual</strong>: el derecho de uso le corresponde a un solo usuario.
fr: <strong>Individuel</strong>: le droit d’utilisation se rapporte à un seul utilisateur
km: <strong>ឯកជន</strong>៖ សិទ្ធិប្រើប្រាស់សម្រាប់អ្នកប្រើប្រាស់តែឯង។
lo: <strong> ສ່ວນບຸກຄົນ </strong>: ສິດທິ ຂອງການນໍາໃຊ້ຜູ້ໃຊ້ຄົນດຽວ.
mn: <strong>Хувь хүн: </strong>: Ашиглах эрх нь ганц хэрэглэгчид хамаарна.
ru: Индивидуальное: право принадлежит отдельному пользователю

# technologies label
source: moderate
es: moderado
fr: modéré
km: មធ្យម
lo: ປານກາງ
mn: Дунд зэргийн
ru: средний

# technologies label
source: Traffic: roads, railways
es: Tráfico: caminos, rieles
fr: Trafic: routes, réseaux ferroviaires
km: ចរាចរណ៍៖ ផ្លូវថ្នល់ ផ្លូវដែក
lo: ການຈາລະຈອນ: ຫົນທາງ, ທາງລົດໄຟ
mn: Замын хөдөлгөөн: авто зам, төмөр зам
ru: Транспорт: автомобильные и железные дороги
