Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca helptext
source: Please note that the data entry table below is different from the lists you have filled out in the paper questionnaire. For each entry you have to first choose the gradual climate change/ climate-related extreme and then the impact in the dropdown list. Add them one after the other by clicking on ‘Add More’.
es: Por favor tenga en cuenta que la siguiente tabla para introducir datos difiere de las listas que creó en el cuestionario impreso en papel. Para cada entrada, usted primero debe elegir el cambio climático gradual/ extremo relacionado al clima, y luego el impacto en la lista desplegable. Agréguelos uno a la vez al haciendo clic en 'Agregar más'.
fr: Veuillez noter que le tableau de saisie ci-dessous est différent des listes que vous avez complétées dans le questionnaire papier. Pour chaque entrée, vous devez d'abord choisir le changement climatique graduel ou l'événement extrême lié au climat, et ensuite, sélectionner l'impact dans le menu déroulant. Ajoutez-les, les uns après les autres, en cliquant sur 'Ajouter plus'.
km: សូមកត់សម្គាល់ថាតារាងបញ្ចូលទិន្នន័យខាងក្រោមខុសគ្នាពីបញ្ជីដែលអ្នកបានបំពេញក្នុងបញ្ជីសំណួរលើក្រដាស់។ ចំពោះការបញ្ចូលទិន្នន័យនីមួយៗ អ្នកត្រូវដំបូងជ្រើសរើសការប្រែប្រួលអាកាសធាតុ/ គ្រោះថ្នាក់អាកាសធាតុ និងបន្ទាប់មកជ្រើសរើសផលប៉ះពាល់ក្នុងបញ្ជីជ្រើសរើសខាងក្រោម។ បន្ថែមវាម្តងមួយៗដោយចុចលើ "ដាក់បន្ថែម"។
lo: ໝາຍເຫດ ສໍາລັບຂໍ້ມູນ ທີ່ທ່ານ ໄດ້ຕື່ມ ໃສ່ໃນຕາຕະລາງດັ່ງລຸ່ມນີ້ ແມ່ນແຕກຕ່າງກັນກັບ ລາຍການ ທີ່ໄດ້ລະບູ ໄວ້ໃນເນື້ອໃນ ຂອງແບບສອບຖາມ ທີ່ຢູ່ໃນເຈ້ຍ. ກ່ອນອື່ນໝົດ ແມ່ນໃຫ້ທ່ານເລືອກເອົາ ຂໍ້ການປ່ຽນແປງ ສະພາບດິນຟ້າອາກາດ/ທີ່ພົວພັນເຖິງ ບັນຫາທີ່ຮ້າຍແຮງ ແລະ ຫຼັງຈາກນັ້ນ ແມ່ນໃຫ້ຕື່ມໃສ່ຕາມລໍາດັບ ໂດຍການກົດ ‘ເພີ່ມຕື່ມ’.
mn: Доорхи хүснэгт нь асуулгын цаасан хувилбар дээрхи жагсаалтаас өөр болохыг анхаарна уу. Оролт бүрт та юуны түрүүнд уур амьсгалын өөрчлөлт ба уур амьсгалын өөрчлөлттэй холбоотой экстрим нөхцлийг сонгож дараа нь үүсэх нөлөөг доорхи сонголтуудаас хийсэн. Нэг нь нөгөөгийн дараа байхаар "Add More" товчруул ашиглан оруулна.
ru: Пожалуйста, обратите внимание, что введение данных в таблицу ниже отличается от заполнения печатной версии анкеты. Для каждой записи необходимо сначала выбрать постепенное изменение климата/ экстремальное погодное явление, а затем из выпадающего списка выбрать соответствующее воздействие. Добавляйте новые категории последовательно, выбирая опцию "добавить".

# cca label
source: On-site impacts
es: Impactos in situ
fr: Impacts sur site
km: ផលប៉ះពាល់ខាងក្នុងបរិវេណ
lo: ຜົນກະທົບໂດຍກົງຕໍ່ພື້ນທີ່ການຜະລິດ
mn: Талбай дахь үр нөлөө
ru: Влияние в пределах территории применения

# cca label
source: Off-site impacts
es: Impactos fuera del sitio
fr: Impacts hors site
km: លប៉ះពាល់នៅខាងក្រៅបរិវេណអនុវត្តន៍
lo: ຜົນກະທົບຂ້າງຄຽງໃນພື້ນທີ່
mn: Талбайн гадна илрэх нөлөө
ru: Влияние за пределами территории применения

# cca label
source: Socio-economic impacts
es: Impactos socioeconómicos
fr: Impacts socio-économiques
km: ផលប៉ះពាល់លើសេដ្ឋកិច្ចសង្គម
lo: ຜົນກະທົບຕໍ່ເສດຖະກິດ-ສັງຄົມ
mn: Нийгэм-эдийн засгийн нөлөө
ru: Социально-экономическое воздействие

# cca label_view
source: Socio-economic impacts (on-site)
es: Impactos socioeconómicos (in situ)
fr: Impacts socio-économiques (sur site)
km: ផលប៉ះពាល់សេដ្ឋកិច្ចសង្គម (ក្នុងបរិវេណ)
lo: ຜົນກະທົບຕໍ່ເສດຖະກີດສັງຄົມ (ພາຍໃນພື້ນທີ່ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ)
mn: Нийгэм-эдийн засгийн үр нөлөө (талбай дахь)
ru: Социально-экономическое воздействие (в пределах территории применения)

# cca label
source: Production
es: Producción
km: ផលិតកម្ម
lo: ການຜະລິດ
mn: Бүтээгдэхүүн
ru: Продуктивность

# cca label
source: Water availability and quality
es: Disponibilidad y calidad de agua
fr: Disponibilité et qualité de l'eau
km: ទឹកដែលអាចទាញមកប្រើប្រាស់បាន និងគុណភាពទឹក
lo: ມີນໍ້າກິນ ທີ່ມີຄຸນນະພາບ
mn: Усны хүртээмж ба чанар
ru: Доступность и качество воды

# cca label
source: Income and costs
es: Ingreso y costos
fr: Revenus et coûts
km: ចំណូល និងថ្លៃដើម
lo: ລາຍຮັບ ແລະ ຕົ້ນທຶນການຜະລິີດ
mn: Орлого ба зардал
ru: Доходы и затраты

# cca label
source: Other socio-economic impacts
es: Otros impactos socioeconómicos
fr: Autres impacts socio-économiques
km: ផលប៉ះពាល់ទៅលើសេដ្ឋកិច្ចសង្គមផ្សេងៗ
lo: ຜົນກະທົບອື່ນໆຕໍ່ເສດຖະກິດ-ສັງຄົມ
mn: Бусад нийгэм-эдийн засгийн нөлөө
ru: Другие социально-экономические воздействия

# cca label
source: Socio-cultural impacts
es: Impactos socioculturales
fr: Impacts socioculturels
km: ផលប៉ះពាល់ទៅលើវប្បធម៌សង្គម
lo: ຜົນກະທົບຕໍ່ວັດທະນະທໍາ-ສັງຄົມ
mn: Нийгэм-соёлын нөлөө
ru: Социальное и культурное воздействие

# cca label_view
source: Socio-cultural impacts (on-site)
es: Impactos socioculturales (in situ)
fr: Impacts socioculturels (sur site)
km: ផលប៉ះពាល់វប្បធម៌សង្គម (ក្នុងបរិវេណ)
lo: ຜົນກະທົບຕໍ່ວັດທະນະທຳສັງຄົມ (ພາຍໃນພື້ນທີ່ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ)
mn: Нийгэм-эдийн засгийн үр нөлөө (талбай дахь)
ru: Социальное и культурное воздействие (в пределах территории применения)

# cca label
source: Other socio-cultural impacts
es: Otros impactos socioculturales
fr: Autres impacts socioculturels
km: ផលប៉ះពាល់ទៅលើវប្បធម៌សង្គមផ្សេងៗ
lo: ຜົນກະທົບອື່ນໆຕໍ່ວັດທະນະທໍາ-ສັງຄົມ
mn: Бусад нийгэм-соёлын нөлөө
ru: Другие социальные и культурные воздействия

# cca label
source: Ecological impacts
es: Impactos ecológicos
fr: Impacts écologiques
km: ផលប៉ះពាល់ទៅលើអេកូឡូស៊ី
lo: ຜົນກະທົບຕໍ່ລະບົບນິເວດວິທະຍາ
mn: Экологийн нөлөө
ru: Экологическое воздействие

# cca label_view
source: Ecological impacts (on-site)
es: Impactos ecológicos (in situ)
fr: Impacts écologiques (sur site)
km: ផលប៉ះពាល់ទៅលើអេកូឡូស៊ី (ក្នុងបរិវេណ)
lo: ຜົນກະທົບຕໍ່ລະບົບນິເວດວິທະຍາ (ພາຍໃນພື້ນທີ່ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີ)
mn: Экологийн үр нөлөө (талбай дахь)
ru: Экологическое воздействие (в пределах территории применения)

# cca label
source: Water cycle/ runoff
es: Ciclo de agua/ escurrimiento de sedimento
fr: Cycle de l'eau/ ruissellement
km: វដ្តទឹក/លំហូរ
lo: ກະແສການໄຫຼຂອງນໍ້າ
mn: Усны эргэлт/урсац
ru: Водный цикл/ поверхностный сток

# cca label
source: Soil
es: Suelo
fr: Sols
km: ដី
lo: ດິນ
mn: Хөрс
ru: Почвы

# cca label
source: Biodiversity: vegetation, animals
es: Biodiversidad: vegetación, animales
fr: Biodiversité: végétale, animale
km: ជីវចម្រុះ៖ ដំណាំ, សត្វ
lo: ຊີວະນາໆພັນ: ພືດຜັກ, ສັດ
mn: биологийн төрөл зүйл: амьтан ургамал
ru: Биоразнообразие: растительность, животный мир

# cca label
source: Climate and disaster risk reduction
es: Reducción de riesgos de desastres y riesgos climáticos
fr: Réduction des risques de catastrophe et des risques climatiques
km: ការកាត់បន្ថយហានិភ័យនៃគ្រោះមហន្តរាយ និងអាកាសធាតុ
lo: ຫຼຸດຜ່ອນຄວາມສ່ຽງຈາກໄພພິບັດ ແລະ ອາກາດ
mn: Уур амьсгал болон гамшгийн эрсдэлийг бууруулах
ru: Климат и снижение риска стихийных бедствий

# cca label
source: Other ecological impacts
es: Otros impactos ecológicos
fr: Autres impacts écologiques
km: ផលប៉ះពាល់ទៅលើអេកូឡូស៊ីផ្សេងៗ
lo: ຜົນກະທົບອື່ນໆຕໍ່ລະບົບນິເວດວິທະຍາ
mn: Бусад экологийн нөлөө
ru: Другие экологические последствия

# cca label
source: Other off-site impacts
es: Otros impactos ecológicos fuera del sitio
fr: Autres impacts hors site
km: ផលប៉ះពាល់ផ្សេងៗទៀតនៅក្រៅបរិវេណអនុវត្ត
lo: ຜົນກະທົບອື່ນໆຕໍ່ພື້ນທີ່ທີ່ບໍ່ແມ່ນກະຜະລິດ
mn: Талбайн гадна илэрсэн бусад үр нөлөө
ru: Другие воздействия за пределами территории

# cca label
source: Experienced high-risk times (during the year)
es: Tiempos de alto riesgo (durante el año) que se experimentaron
fr: Périodes de l'année expérimentées comme à haut risque
km: បទពិសោធន៍ដែលជួបនឹងហានិភ័យខ្ពស់ (រយៈពេលមួយឆ្នាំ) ​
lo: ຄັ້ງທີ່ມີປະສົບການມີຄວາມສ່ຽງສູງ (ໃນລະຫວ່າງປີ)
mn: өндөр эрсдэлтэй цаг хугацаа (жилийн туршид)
ru: Время года (месяцы, сезоны) с высоким уровнем риска

# cca label
source: Adaptive capacity
es: Capacidad de adaptación
fr: Capacité d'adaptation
km: សមត្ថភាពបន្ស៊ាំ
lo: ຄວາມອາດສາມາດໃນການປັບຕົວ
mn: Дасан зохицох чадавх
ru: Способность к адаптации

# cca helptext
source: This chapter focuses on the experiences and actions taken by the land user(s) to adapt to gradual climate changes and climate-related extremes (disasters). It also considers the experiences of SLM specialists.
es: Este capítulo se enfoca en las experiencias y acciones tomadas por el /los usuario(s) de tierras para adaptarse a los cambios climáticos g raduales y a los extremos relacionados al clima (desastres). También considera las experiencias de especialistas MST.
fr: Ce chapitre se concentre sur les expériences et les actions menées par le ou les exploitant(s) des terres, pour s'adapter aux changements climatiques graduels et aux événements extrêmes (catastrophes) liés au climat. Il examine également les expériences des spécialistes de la GDT.
km: ជំពូកនេះផ្តោទៅលើបទពិសោធន៍ និងសកម្មភាពដែលទទួលយកដោយអ្នកប្រើប្រាស់ដី ដើម្បីបន្សុំាទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះថ្នាក់អាកាសធាតុធ្ងន់ធ្ងរនានា (គ្រោះមហន្តរាយ)។​ ជំពូកនេះក៏និយាយពីបទពិសោទធន៍របស់អ្នកជំនាញខាង SLM ផងដែរ។
lo: ໃນພາກນີ້ ແມ່ນໄດ້ອີງໃສ່ປະສົບການ ໃນການຈັດຕັ້ງປະຕິບັດ ຂອງຜູ້ນຳໃຊ້ທີ່ດິນເອງ (ຫຼາຍຄົນ) ໃນການປັບຕົວຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດ (ໄພພິບັດ ທີ່ຮ້າຍແຮງຕ່າງໆ) ແລະ ນອກຈາກນີ້ ຍັງລວມທັງປະສົບການຈາກວິຊາການສະເພາະດ້ານ ໃນການຄຸ້ມຄອງການນຳໃຊ້ທີ່ດິນແບບຍືນຍົງພ້ອມ.
mn: Энэ бүлэг газар ашиглагч(чид)-ын зүгээр уур амьсгалын өөрчлөлт ба уур амьсгалаас хамаарах аюул (гамшиг)-д дасан зохицох зорилгоор үйлдсэн туршлага, үйл ажиллагааг үнэлэхэд чиглэсэн. Энд мөн ГТМ мэргэжилтний туршлагыг харгалзан үзнэ.
ru: Этот раздел посвящен документированию опыта и действий, предпринятых землепользователем (-ями) для адаптации к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям). Сюда таже можно добавить опыт экспертов по УЗП.

# cca label
source: Modification of Technology
es: Modificación de la Tecnología
fr: Modification de la technologie
km: ការកែសម្រួលបច្ចេកទេស
lo: ການດັດແປງເຕັກໂນໂລຢີ
mn: Технологийн өөрчлөлт
ru: Модификация Технологии

# cca helptext
source: <p>In QT Core question 3.1 the purpose for the introduction of the Technology has been defined. The purpose can either be the introduction of the Technology as an adaptation measure to gradual climate change and climate-related extremes (disasters) or other purposes.</p><p>Reflect on the answer provided in QT Core question 3.1 to answer the following questions.</p>
es: <p>En la pregunta 3.1 de QT Core, se definió el propósito de la introducción de la Tecnología. El propósito puede referirse bien a la introducción de la Tecnología como medida de adaptación al cambio climático gradual y a los extremos relacionados al clima (desastres) o servir otros propósitos.</p><p>Reflexione sobre la pregunta proporcionada en la pregunta 3.1 de QT Core para responder las siguientes preguntas.</p>
fr: <p>L'objectif de l'introduction de la Technologie a été défini à la question 3.1. du QT Clé. La Technologie peut avoir été introduite soit comme mesure d'adaptation aux changements climatiques graduels et aux événements extrêmes (catastrophes) liés climat soit à d'autres fins..</p><p>Tenez compte de la réponse fournie à la question 3.1 du QT Clé pour répondre aux questions suivantes.</p>
km: <p>នៅក្នុងកម្រងបញ្ជីសំណួរស្នូលនៃបច្ចេកទេសចំណុច 3.1 គឺមានគោលបំណងណែនាំអំពីបច្ចេកទេស។ គោលបំណងផ្សេងទៀតគឺណែនាំពីបច្ចេកទេសដែលបន្ស៊ាំនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ) ឬគោលបំណងផ្សេងទៀត។ </p><p>ឆ្លុះបញ្ចាំងលើចម្លើយដែលបានផ្តល់ឱ្យក្នុងសំណួរស្នូល 3.1 ដើម្បីឆ្លើយសំណួរដូចខាងក្រោម។</p>
lo: <p> ໃນຄໍາຖາມ QT core 3.1. ແມ່ນໄດ້ສະເໜີແນະນໍາຈຸດປະສົງໃນການນໍາໃຊ້ເຕັກໂນໂລຢີ. ຈຸດປະສົງ ອາດສາມາດເປັນການແນະນໍາເຕັກໂນໂລຢີ ຄືດັ່ງມາດຕະການໃນການປັບຕົວຕໍ່ກັບສະພາບການ ປ່ຽນແປງດິນຟ້າອາກາດ (ໄພພິບັດທາງທໍາມະຊາດ) ຫຼື ຈຸດປະສົງອື່ນໆ.</p><p>ການທົບທວນຄືນເຖິງ ໃນຄໍາຖາມ QT core 3.1. ດັ່ງລຸ່ມນີ້.</p>
mn: <p>QT Core асуулгын асуулт 3.1-д Технологийг нэвтрүүлэх зорилтыг тодорхойлсон. Технологи нэвтрүүлэх зорилго нь уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-д дасан зохицох эсвэл өөр бусад зорилго байж болно.</p><p>Дараах асуултанд хариулахдаа QT Core асуулт 3.1-д өгсөн хариултыг харгалзан тусгана.</p>
ru: В пункте 3.1 Основной АТ была определена цель внедрения Технологии. Целью может быть как внедрение Технологии в качестве адаптационной меры для приспособления к постепенному изменению климата и экстремальным погодным явлениям (стихийным бедствиям), так и другие задачи. При ответе на следующие вопросы, имейте ввиду информацию, приведенную в пункте 3.1 Основной АТ.

# cca label
source: Success of adaptation measures
es: Éxito de las medidas de adaptación
fr: Succès des mesures d'adaptation
km: ភាពជោគជ័យនៃវិធានការបន្ស៊ាំ
lo: ມາດຕະການໃນການປັບຕົວທີ່ປະສົບຜົນສໍາເລັດ
mn: Дасан зохицох арга хэмжээний ололт амжилт
ru: Успех адаптационных мероприятий

# cca label
source: Timing of adaptation measures
es: Momento de las medidas de adaptación
fr: Calendrier des mesures d'adaptation
km: រយៈពេលប្រើប្រាស់សម្រាប់វិធានការបន្ស៊ាំ
lo: ໄລຍະເວລາຂອງມາດຕະຖານການປັບຕົວ
mn: Дасан зохицох арга хэмжээний хугацаа
ru: Время проведения адаптационных мероприятий

# cca label
source: Motivation to apply adaptation measures
es: Motivación para aplicar las medidas de adaptación
fr: Motivation pour appliquer les mesures d'adaptation
km: ការលើកទឹកចិត្តសម្រាប់ការអនុវត្តវិធានការបន្ស៊ាំ
lo: ແຮງຈູງໃຈໃນການໃຊ້ມາດຕະຖານການປັບຕົວ
mn: Дасан зохицох арга хэмжээг хэрэгжүүлэх идэвхжүүлэлт
ru: Мотивация к применению адаптационных мер

# cca label
source: Technical training on adaptation measures
es: Capacitación técnica en medidas de adaptación
fr: Formation technique sur les mesures d'adaptation
km: ការបណ្តុះបណ្តាលបច្ចេកទេសលើវិធានការបន្ស៊ាំ
lo: ການຝຶກອົບຮົມເຕັກນິກກ່ຽວກັບມາກຕະການການປັບຕົວ
mn: Дасан зохицох арга хэмжээний техникийн сургалт
ru: Профессиональное обучение по адаптационным мерам

# cca label
source: Costs and inputs for the adaptation measures
es: Costos e insumos para las medidas de adaptación
fr: Coûts et intrants des mesures d'adaptation
km: ថ្លៃដើម និងធាតុចូលសម្រាប់វិធានការបន្ស៊ាំ
lo: ຄ່າໃຊ້ຈ່າຍ ແລະ ປັດໃຈທີ່ໃຊ້ສຳລັບມາດຕະການການປັບຕົວ
mn: Дасан зохицох арга хэмжээний зардал, материал
ru: Стоимость и ресурсы, необходимые для проведения адаптационных мероприятий

# cca helptext
source: <p>QT Core questions 4.5 and 4.7 asked for the overall costs of the Technology. In the table below, list <strong>only costs which were created for adaptation measures</strong> to gradual climate change and climate-related extremes.</p><p><strong>Note:</strong> Costs and inputs specified should refer to the Technology area/ Technology unit defined below.</p>
es: <p>Las preguntas 4.5 y 4.7 de QT Core preguntaron acerca de los costos generales de la Tecnología. En la siguiente tabla, detalle <strong>solamente los costos creados para las medidas de adaptación</strong> para el cambio climático gradual y los extremos relacionados al clima.</p><p><strong>Nota: Costos e insumos especificados deben referirse al área de la Tecnología/ Unidad de la Tecnología definidos abajo.</p>
fr: <p>Les questions 4.5 et 4.7 du QT Clé interrogent sur les coûts globaux de la technologie. Dans le tableau ci-dessous, <strong>seuls les coûts générés par les mesures d'adaptation</strong> aux changements climatiques graduels et aux événements extrêmes liés au climat sont à énumérer.</p><p><strong>Note:</strong> Les coûts et les intrants spécifiés doivent se référer à la superficie ou à l'entité de la Technologie telle que définie ci-dessous.</p>
km: <p>កម្រងបញ្ជីសំណួរចំណុច 4.5 និង 4.7 គឺសម្រាប់សួររកចំណាយសរុបនៃបច្ចេកទេស។ នៅក្នុងតារាងខាងក្រោម សរសេរ <strong>ថ្លៃដើមដែលបង្កើតសម្រាប់វិធានការបន្ស៊ាំ</strong> ទៅលើការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ។ </p><p><strong>ចំណាំ៖</strong> ថ្លៃដើម និងធាតុចូលកំណត់តែក្នុងតំបន់/ ទីតាំងបច្ចេកទេសដែលបង្ហាញខាងក្រោម។ </p>
lo: <p> ໃນຄໍາຖາມ QT core 4.5. ແລະ 4.7 ແມ່ນໄດ້ຖາມພາບລວມຂອງມູນຄ່າທີ່ໃຊ້ໃນການ ຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີດັ່ງຕາຕະລາງລຸ່ມນີ້<strong>ມີພຽງແຕ່ໄດ້ໄລ່ມູນຄ່າສໍາລັບມາດຕະການໃນການປັບຕົວ</strong>ຕໍ່ການປ່ຽນແປງດິນຟ້າ ອາກາດ.</p><p><strong>ຂໍ້ສັງເກດ:</strong>ຕົ້ນທຶນການຜະລີດ ແລະ ປັດໃຈຂາເຂົ້າ ໃນການຈັດຕັ້ງປະຕິບັດເຕັກໂນໂລຢີໃນພື້ນທີ່ໃດໜຶ່ງ / ຫົວໜ່ວຍ ດັ່ງທີ່ໄດ້ກໍານົດດັ່ງນີ້.</p>
mn: <p>QT Core асуулгын 4.5 ба 4.7 асуултуудад Технологийн нийт өртөгийг асуусан. Доорхи хүснэгтэнд зөвхөн уур амьсгалын өөрчлөлт ба уур амьсгалаас хамаарах аюулд <strong> дасан зохицох арга хэмжээнд зарцуулсан зардлыг</strong>жагсаа.</p><p><strong>Тайлбар:</strong>Энд тодорхойлсон зардал болон хөрөнгө оруулалтыг дор дурьдсан Технологийн талбай/Технологийн нэгжид хамаарах ёстой.</p>
ru: Пункты 4.5 and 4.7 Основной АТ затрагивали общие затраты по запуску и эксплуатации Технологии. В таблице ниже перечислите, пожалуйста, дополнительные расходы, связанные с мерами по адаптации к постепенному изменению климата и экстремальным погодным явлениям. Примечание: перечисленные затраты и вложения должны расчитываться на единицу площади/ технологическую единицу, указанные ниже.

# cca label
source: Suggestions regarding future adaptation of the Technology
es: Sugerencias acerca de la adaptación futura de la Tecnología
fr: Suggestions concernant l'adaptation future de la Technologie
km: ការផ្ដល់យោបល់ទាក់ទងនឹងការបន្ស៊ាំនៃបច្ចេកទេសសម្រាប់ពេលអនាគត
lo: ຂໍ້ສະເໜີແນະກ່ຽວກັບການປັບຕົວໃນອະນາຄົດຂອງເຕັກໂນໂລຢີ
mn: Технологийн ирээдүйд дасан зохицох чадварын талаархи саналууд
ru: Прдложения по дальнейшей адаптации Технологии

# cca label
source: Assets of land users supporting their capacity to adapt to gradual climate changes and climate-related extremes (disasters)
es: Recursos que los usuarios de tierras usan para apoyar su capacidad de adaptarse a los cambios climáticos graduales y los extremos climáticos (desastres).
fr: Biens des exploitants des terres sur lesquels repose leur capacité d'adaptation aux changements climatiques graduels et aux événements extrêmes (catastrophes) liés au climat
km: ទ្រព្យសកម្មដែលជាជំនួយដល់សមត្ថភាពដើម្បីបន្ស៊ាំទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (មហន្តរាយ)
lo: ຊັບສິນຂອງຜູ້ນຳໃຊ້ທີ່ດິນສະໜັບສະໜູນຄວາມສາມາດຂອງເຂົາເຈົ້າທີ່ຈະປັບໃຫ້ເຂົ້າກັບການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ ແລະ ທີ່ສຸດຂອງສະພາບອາກາດທີ່ຮ້າຍແຮງ (ໄພພິບັດ)
mn: Газар ашиглагчийн уур амьсгалын өөрчлөлт болонуур амьсгалаас хамаарах аюул (гамшиг)-д зохицох чадавхийг нь дэмжих өөрийн хөрөнгө
ru: Ресурсы землепользователей, поддерживающие их способность адаптироваться к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям)

# cca helptext
source: <p>Explain below which assets land users have that support them to deal with gradual climate changes and climate-related extremes (disasters). This question does not specifically refer to the Technology but should help in the understanding of which assets are available and can be made use of to adapt to gradual climate changes and climate-related extremes (disasters).</p><p>This question is based on the livelihoods framework (<a href='http://www.eldis.org/vfile/upload/1/document/0901/section2.pdf' target='_blank'>www.eldis.org/vfile/upload/1/document/0901/section2.pdf</a>) with the following 'five capitals': financial, social, human, physical, and natural.</p>
es: <p>A continuación, explique qué recursos poseen los usuarios de tierras como apoyo para enfrentar los cambios climáticos graduales y los cambios climáticos extremos (desastres). Esta pregunta no se refiere específicamente a la Tecnología pero debería ayudar a comprender qué recursos se hallan disponibles y pueden usarse para adaptarse a cambios climáticos graduales y extremos relacionados al clima (desastres).</p><p>Esta pregunta se basa en el marco de sustentos de vida (<a href='http://www.eldis.org/vfile/upload/1/document/0901/section2.pdf' target='_blank'>www.eldis.org/vfile/upload/1/document/0901/section2.pdf</a>) con los siguientes 'cinco capitales': financiero, social, humano, físico y natural.</p>
fr: <p>Indiquez ci-dessous les biens qui permettent aux exploitants des terres de faire face aux changements climatiques graduels et aux événements extrêmes (catastrophes) liés au climat. Cette question ne se réfère pas spécifiquement à la Technologie, mais devrait aider à comprendre quels sont les biens disponibles, et qui peuvent être mis à profit pour s'adapter aux changements climatiques graduels et aux événements extrêmes (catastrophes) liés au climat. </p><p>Cette question repose sur le cadre des moyens de subsistance (<a href='http://www.eldis.org/vfile/upload/1/document/0901/section2.pdf' target='_blank'>www.eldis.org/vfile/upload/1/document/0901/section2.pdf</a>), présentant les biens sous la forme de "cinq capitaux": capital financier, social, humain, physique et naturel.</p>
km: <p>ចូរពន្យល់ខាងក្រោមថាតើធនធានអ្វីរបស់អ្នកប្រើប្រាស់ដី ដែលជួយឱ្យគេដោះស្រាយបញ្ហាការប្រែប្រួលអាកាសធាតុ និងគ្រោះថ្នាក់អាកាសធាតុ (គ្រោះមហន្តរាយ)។ សំណួរនេះមិនសំដៅតែទៅលើបច្ចេកទេសទេ តែគួរតែជួយក្នុងការស្វែងយល់អំពីធនធានណាខ្លះដែលមាន និងអាចត្រូវបានប្រើជាប្រយោជន៍ ដើម្បីបន្សុំាទៅនឹងការប្រែប្រួលអាកាសធាតុ និងគ្រោះថ្នាក់អាកាសធាតុ (គ្រោះមហន្តរាយ)។​ </p><p>សំណួរនេះផ្អែកលើគោលការអំពីការរស់នៅ (<a href='http://www.eldis.org/vfile/upload/1/document/0901/section2.pdf' target='_blank'>www.eldis.org/vfile/upload/1/document/0901/section2.pdf</a>) ដែលមាននិយាយអំពី 'ធនធានទាំងប្រាំ'៖ ថវិកា សង្គម មនុស្ស ហេដ្ឋារចនាសម្ព័ន្ធ និងធនធានធម្មជាតិ។</p>
lo: <p>ໃຫ້ພັນລະນາວ່າ ຜູ້ນຳໃຊ້ທີ່ດິນໄດ້ມີວິທີການຮັບມື ກັບການປ່ຽນແປງສະພາບດິນຟ້າອາກາດຄືແນວໃດ (ໄພພິບັດ ທີ່ຮ້າຍແຮງ). ໃນຄຳຖາມນີ້ ບໍ່ໄດ້ເຈາະຈົງໃສ່ສະເພາະພຽງແຕ່ ເຕັກໂນໂລຢີພຽງຢ່າງດຽວ ແຕ່ຄວນພິຈາລະນາ ແລະ ທຳຄວາມເຂົ້າໃຈ ເຖິງປັດໃຈອື່ນໆອ້ອມຂ້າງ ທີ່ຊ່ວຍໃນການປັບຕົວຕໍ່ການປ່ຽນແປງດິນຟ້າອາກາດ (ໄພພິບັດ).</p><p>ໃນຄຳຖາມນີ້ ແມ່ນແນໃສ່ກອບຫຼັກການໃນການດຳລົງຊີວິດ (<a href='http://www.eldis.org/vfile/upload/1/document/0901/section2.pdf' target='_blank'>www.eldis.org/vfile/upload/1/document/0901/select2.pdf</a>)ພາຍໃຕ້ '5 ປັດໃຈໃນການດຳລົງຊີວີດເຊັ່ນ': ການເງິນ, ສັງຄົມ, ມະນຸດ, ກາຍະພາບ ແລະ ຊັບພະຍາກອນ.</p>
mn: <p>Дор газар ашиглагчийн уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-д дасан зохицох чадавхийг нь дэмжих ямар хөрөнгө газар ашиглагчид байгааг тодорхойлон бичнэ үү. Энэ асуулт нь Технологид шууд хамааралтай биш ч ямар хөрөнгө боломжтой бөгөөд уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-д ашиглагдаж болох талаархи ойлголтыг бүрдүүлнэ.</p><p>Энэ асуулт нь санхүүгийн, нийгмийн, хүний, байгалийн, физик гэсэн "таван капитал" бүхий амьжиргааны тогтолцооны ойлголтонд суурилсан (<a href='http://www.eldis.org/vfile/upload/1/document/0901/section2.pdf' target='_blank'>www.eldis.org/vfile/upload/1/document/0901/section2.pdf</a>) болно.</p>
ru: Поясните ниже, какими ресурсами обладают землепользователи для решения проблем, связанных с постепенными изменениями климата и экстремальными погодными явлениями (стихийными бедствиями). Этот пункт не относится напрямую к описанию Технологии, но должен способствовать лучшему пониманию того, какие ресурсы доступны и могут быть использованы для адаптации к постепенным изменениям климата и экстремальным погодным явлениям (стихийным бедствиям). В основе данного пункта лежит механизм по обеспечению устойчивых средств к существованию (<a href='http://www.eldis.org/vfile/upload/1/document/0901/section2.pdf' target='_blank'>www.eldis.org/vfile/upload/1/document/0901/section2.pdf</a>) с пятью основными компонентами («капиталами»): финансовым, социальным, человеческим, физическим (производственным) и природным.

# cca label
source: Financial capital
es: Capital financiero
fr: Capital financier
km: ធនធានថវិកា
lo: ທຶນທາງການເງິນ
mn: Санхүүгийн нөөц
ru: Финансовый капитал

# cca label
source: Social capital
es: Capital social
fr: Capital social
km: ធនធានសង្គម
lo: ທຶນທາງສັງຄົມ
mn: Нийгмийн нөөц
ru: Социальный капитал

# cca label
source: Human capital
es: Capital humano
fr: Capital humain
km: ធនធានមនុស្ស
lo: ທຶນຂອງມະນຸດ
mn: Хүний нөөц
ru: Человеческий капитал

# cca label
source: Physical capital
es: Capital físico
fr: Capital physique
km: ធនធានរូបវន្ត
lo: ທຶນທາງດ້ານກາຍຍະພາບ
mn: Материаллаг нөөц
ru: Физический капитал

# cca label
source: Natural capital
es: Capital natural
fr: Capital naturel
km: ធនធានធម្មជាតិ
lo: ທຶນທຳມະຊາດ
mn: Байгалийн нөөц
ru: Природный капитал
