Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca label
source: diversity of income sources
es: diversidad de fuentes de ingreso
fr: diversité des sources de revenus
km: ភាពសម្បូរបែបប្រភពប្រាក់​ចំណូល
lo: ຄວາມຫຼາກຫຼາຍຂອງແຫຼ່ງລາຍຮັບ
mn: орлогын эх үүсвэрийн төрөл
ru: разнообразие источников дохода

# cca label
source: economic disparities
es: disparidades económicas
fr: disparités économiques
km: ភាពខុសគ្នាផ្នែកសេដ្ឋកិច្ច
lo: ຄວາມແຕກຕ່າງດ້ານເສດຖະກິດ
mn: Эдийн засгийн ялгаа
ru: экономическое неравенство

# cca label
source: workload
es: carga de trabajo
fr: charge de travail
km: បន្ទុកការងារ
lo: ຈຳນວນວຽກ
mn: Ажлын ачаалал
ru: объем работ

# cca label
source: food security/ self-sufficiency
es: seguridad alimentaria/ autosuficiencia
fr: sécurité alimentaire/ autosuffisance
km: សន្តិសុខស្បៀង/ ភាពគ្រប់គ្រាន់ខ្លួនឯង
lo: ຄວາມໝັ້ນຄົງທາງດ້ານສະບຽງອາຫານ / ກຸ້ມຕົນເອງ
mn: Хүнсний аюулгүй байдал / бие даасан байдал
ru: продовольственная безопасность/ самообеспечение

# cca label
source: health situation
es: situación de salud
fr: situation sanitaire
km: ស្ថានភាពសុខភាព
lo: ສຸຂະພາບໃນຂະນະນັ້ນ
mn: Эрүүл мэндийн байдал
ru: состояние здоровья

# cca label
source: land use/ water rights
es: derechos de uso de la tierra/ agua
fr: droits d'utilisation des terres/ de l'eau
km: កម្មសិទ្ធដីប្រើប្រាស់/​​ ទឹក
lo: ການນໍາໃຊ້ທີ່ດິນ / ສິດທິນໍ້າ
mn: Газар ашиглах/ усны эрх
ru: права на землю/ воду

# cca label
source: cultural opportunities
es: oportunidades culturales
fr: opportunités culturelles
km: ឱកាសវប្បធម៍
lo: ໂອກາດດ້ານວັດທະນະທຳ
mn: Соёлын боломжууд
ru: культурные возможности

# cca label
source: recreational opportunities
es: oportunidades recreativas
fr: possibilités de loisirs
km: ឱកាសនៃការបង្កើតថ្មី
lo: ໂອກາດພັກຜ່ອນ
mn: Амралтын боломжууд
ru: возможности отдыха и рекреации

# cca label
source: community institutions
es: instituciones comunitarias
fr: institutions communautaires
km: ស្ថាប័នសហគមន៍
lo: ສະຖາບັນຂອງຊຸມຊົນ
mn: Олон нийтийн байгууллагууд
ru: местное самоуправление

# cca label
source: national institutions
es: instituciones nacionales
fr: institutions nationales
km: ស្ថាប័នជាតិ
lo: ສະຖາບັນແຫ່ງຊາດ
mn: Үндэсний байгууллагууд
ru: институты госуправления

# cca label
source: SLM/ land degradation knowledge
es: MST/ conocimiento de la degradación del suelo
fr: connaissances sur la GDT/ dégradation des terres
km: ចំណេះដឹង SLM / ការធ្លាក់ចុះគុណភាពដី
lo: ຄວາມຮັບຮູ້ການເຊື່ອມໂຊມຂອງທີ່ດິນ / SLM
mn: ГТМ/Газрын доройтлын мэдлэг
ru: знания в области УЗП/ деградации демель

# cca label
source: conflict mitigation
es: mitigación de conflicto
fr: apaisement des conflits
km: ការកាត់បន្ថយជម្លោះ
lo: ການຫຼຸດຜ່ອນຂໍ້ຂັດແຍ່ງ
mn: Зөрчилдөөнийг бууруулах
ru: смягчение конфликтов

# cca label
source: situation of socially and economically disadvantaged groups
es: situación de grupos en desventaja social y económica
fr: situation des groupes socialement et économiquement désavantagés
km: ស្ថានភាពក្រុមដែលមានបញ្ហាក្នុងសង្គម និងសេដ្ឋកិច្ច
lo: ສະຖານະການຂອງສັງຄົມ ແລະ ກຸ່ມດ້ອຍໂອກາດທາງເສດຖະກິດ
mn: Нийгэм, эдийн засгийн хувьд эмзэг бүлгийнхний байдал
ru: положение социально и экономически уязвимых групп населения

# cca label
source: water quantity
es: cantidad de agua
fr: quantité d'eau
km: បរិមាណទឹក
lo: ປະລິມານນໍ້າ
mn: Усны тоо хэмжээ
ru: количество воды

# cca label
source: water quality
es: calidad de agua
fr: qualité de l'eau
km: បរិមាណទឹក
lo: ຄຸນນະພາບນໍ້າ
mn: Усны чанар
ru: качество воды

# cca label
source: harvesting/ collection of water
es: cosecha/ recolección de agua
fr: récolte/ collecte de l'eau
km: កាស្តុកទុកទឹក/ការប្រមូលទឹកទុក
lo: ການເກັບ / ການສະສົມນ້ຳ
mn: ус хураах / цуглуулах
ru: сбор воды/ водоудержание

# cca label
source: surface runoff
es: escurrimiento superficial
fr: ruissellement de surface
km: ទឹកហូរលើផ្ទៃដី
lo: ການສູນເສຍໜ້າດິນ
mn: Гадаргын урсац
ru: поверхностный сток

# cca label
source: excess water drainage
es: drenaje de agua en exceso
fr: drainage de l'excès d'eau
km: ប្រព័ន្ធបង្ហូរទឹក
lo: ການລະບາຍສ່ວນນໍ້າເກີນ
mn: Илүүдэл ус зайлуулалт
ru: водный дренаж

# cca label
source: groundwater table/ aquifer
es: nivel freático/ acuífero
fr: nappes phréatiques/ aquifères
km: នីវ៉ូទកក្រោមដី/ដង្ហើមទឹក
lo: ນ້ຳໃຕ້ດິນ / ນ້ຳແຂງ
mn: Гүний усны систем/ уст давхарга
ru: уровень грунтовых/ подземных вод

# cca label
source: evaporation
es: evaporación
fr: évaporation
km: រំហួត
lo: ການລະເຫີຍ
mn: Ууршиц
ru: испарение

# cca label
source: soil moisture
es: humedad del suelo
fr: humidité du sol
km: សំណើមដី
lo: ຄວາມຊຸ່ມຂອງດິນ
mn: Хөрсний чийг
ru: влажность почв

# cca label
source: soil cover
es: cubierta del suelo
fr: couverture du sol
km: គម្របដី
lo: ການປົກຫຸ້ມຂອງດິນ
mn: Хөрсөн бүрхэвч
ru: почвенный покров

# cca label
source: soil loss
es: pérdida de suelo
fr: perte en sol
km: ដីបាត់បង់
lo: ການສູນເສຍດິນ
mn: Хөрсний алдагдал
ru: утрата почв

# cca label
source: soil accumulation
es: acumulación de suelo
fr: accumulation de sol
km: ការកើនឡើងដី
lo: ຄັງສະສົມດິນ
mn: Хөрсний хуримтлал
ru: аккумуляция почвенного материала

# cca label
source: soil crusting/ sealing
es: encostramiento/ sellado de suelo
fr: encroûtement/ battance du sol
km: ដីប្រេះ
lo: ເປືອກດິນ/ການປະທັບຕາດິນ
mn: хөрс хагарах/ хагсах
ru: образование корки на поверхности почв/ запечатывание

# cca label
source: soil compaction
es: compactación de suelo
fr: compaction du sol
km: ដីហាប់
lo: ຄວາມໜາແໜ້ນຂອງດິນ
mn: Хөрсний нягтшил
ru: уплотнение почв

# cca label
source: nutrient cycling/ recharge
es: ciclo/ recarga de nutrientes
fr: cycle/ recharge des éléments nutritifs
km: វដ្តនៃសារធាតុសារធាតុចិញ្ចឹម/ការទទួល​​បាន
lo: ວົງຈອນທາດອາຫານ / ການເພີ່ມຂື້ນ
mn: Шим тэжээлийн эргэлт/ тэжээгдэл
ru: круговорот/ восполнение питательных веществ

# cca label
source: salinity
es: salinidad
fr: salinité
km: ភាពប្រៃ
lo: ຄວາມເຄັມ
mn: Давсжилт
ru: засоленность

# cca label
source: soil organic matter/ below ground C
es: materia orgánica debajo del suelo C
fr: matière organique du sol/ au dessous du sol C
km: សារធាតុសរីរាង្គដី/ក្រោមដី
lo: ທາດສະລາຍດິນ / ຂ້າງລຸ່ມນີ້ພື້ນທີ່ C
mn: Хөрсний органик бодис / газрын доорхи C
ru: содержание гумуса в почве/ углерода в подземной биомассе

# cca label
source: acidity
es: acidez
fr: acidité
km: ជាតិអាស៊ីត
lo: ນໍ້າສົ້ມ
mn: хүчилшилт
ru: кислотность

# cca label
source: vegetation cover
es: cubierta vegetal
fr: couverture végétale
km: ដំណាំគម្របដី
lo: ການປົກຫຸ້ມຂອງພືດ
mn: Ургамал бүрхэвч
ru: растительный покров

# cca label
source: biomass/ above ground C
es: biomasa/ sobre suelo C
fr: biomasse/ au dessus du sol C
km: ជីវម៉ាស/កាបូនក្នុងដី
lo: ສີ່ງທີ່ມີຊີວິດ/ຊັ້ນດິນ ຊັ້ນ C
mn: Биомасс/ газрын доорхи C
ru: биомасса/ содержание углерода в надземной биомассе

# cca label
source: plant diversity
es: diversidad vegetal
fr: diversité végétale
km: ដំណាំចម្រុះ
lo: ຄວາມຫຼາກຫຼາຍຂອງພືດ
mn: Тарималын төрөл зүйл
ru: разнообразие флоры

# cca label
source: invasive alient species
es: especies invasoras extrañas
fr: espèces étrangères envahissantes
km: ប្រភេទសត្វរាតត្បាត
lo: ຖືກຮຸກຮານໂດຍຊະນິດຕ່າງຖິ່ນ
mn: Харь түрэмгий төрөл зүйл
ru: инвазивные чужеродные виды

# cca label
source: animal diversity
es: diversidad animal
fr: diversité animale
km: ភាពសម្បូរបែបនៃសត្វ
lo: ຄວາມຫຼາກຫຼາຍຂອງສັດ
mn: Амьтны төрөл зүйл
ru: разнообразие фауны

# cca label
source: beneficial species
es: especies benéficas
fr: espèces bénéfiques
km: ប្រភេទសត្វមានប្រយោជន៍
lo: ຊະນິດທີ່ເປັນປະໂຫຍດ
mn: Ашигтай төрөл зүйл
ru: полезные виды

# cca label
source: harmful species
es: especies dañinas
fr: espèces nuisibles
km: ប្រភេទសត្វគ្រោះថ្នាក់
lo: ຊະນິດເປັນອັນຕະລາຍ
mn: Хортой төрөл зүйл
ru: вредные виды

# cca label
source: habitat diversity
es: diversidad de hábitats
fr: diversité des habitats
km: ភាពសម្បូរបែបនៃទីជម្រក
lo: ຄວາມຫຼາກຫຼາຍທາງດ້ານທີ່ຢູ່ອາໄສຂອງສິ່ງທີ່ມີຊີວິດ
mn: Амьдрах орчны олон янз байдал
ru: разнообразие местообитаний

# cca label
source: pests/ diseases
es: pestes/ enfermedades
fr: parasites/ maladies
km: កត្តាចង្រៃ/ជំងឺ
lo: ສັດຕູພືດ / ພະຍາດ
mn: хортон шавьж / өвчин
ru: сельскохозяйственные вредители/ болезни

# cca label
source: flood impacts
es: impactos de inundaciones
fr: impacts des inondations
km: ផលប៉ះពាល់នៃទឹកជំនន់
lo: ຜົນກະທົບນໍ້າຖ້ວມ
mn: Үерийн нөлөө
ru: последствия наводнений

# cca label
source: landslides/ debris flows
es: deslizamientos/ flujos de escombros
fr: glissements de terrains/coulées de débris
km: ដីបាក់/លំហូរកំទិចកំទី
lo: ດິນເຊາະເຈື່ອນ / ຊາກຊີ້ເຫຍື້ອໄຫຼ
mn: Хөрсний гулсалт / нуранги үүсэх
ru: оползни/ селевые потоки

# cca label
source: drought impacts
es: impactos de sequías
fr: impacts de la sécheresse
km: ផលប៉ះពាល់នៃគ្រោះរាំងស្ងួត
lo: ຜົນກະທົບຕໍ່ໄພແຫ້ງແລ້ງ
mn: Гангийн нөлөө
ru: последствия засух

# cca label
source: impacts of cyclones, rain storms
es: impactos de ciclones, tormentas de lluvia
fr: impacts des cyclones, pluies torrentielles
km: ផលប៉ះពាល់នៃព្យុះស៊ីក្លូន/ព្យុះភ្លៀង
lo: ຜົນກະທົບຂອງລົມພາຍຸໄຊ, ພາຍຸຝົນຕົກໜັກ
mn: Циклон, бороон шуурганы нөлөө
ru: воздействие ураганов, проливных дождей

# cca label
source: emission of carbon and greenhouse gases
es: emisión de carbono y gases de invernadero
fr: émissions de carbone et de gaz à effet de serre
km: ការបំភាយនៃកាបូន និងឧស្ម័នផ្ទះកញ្ចក់
lo: ການປ່ອຍອາຍພິດຄາບອນ ແລະ ທາດອາຍຜິດເຮືອນແກ້ວ
mn: Хүлэмжийн хий болон карбоны ялгаруулалт
ru: выбросы углекислого газа и парниковых газов

# cca label
source: fire risk
es: riesgo de incendio
fr: risques d'incendies
km: ភ្លើងឆេះព្រៃ
lo: ຄວາມສ່ຽງຕໍ່ໄຟໄໝ້
mn: Гал түймрийн аюул
ru: риск возникновения пожаров

# cca label
source: wind velocity
es: velocidad de viento
fr: vitesse du vent
km: ល្បឿងខ្យល់
lo: ຄວາມໄວລົມ
mn: Салхины хүч
ru: скорость ветра

# cca label
source: micro-climate
es: micro-clima
fr: microclimat
km: អាកាសធាតុ
lo: ຈຸນລະພາກ, ສະພາບອາກາດ
mn: Бичил уур амьсгал
ru: микроклимат

# cca label
source: water availability
es: disponibilidad de agua
fr: disponibilité de l’eau
km: ទឹកដែលអាចទាញមកប្រើប្រាស់បាន
lo: ມີນ້ຳ
mn: Усны хүртээмж
ru: доступность воды

# cca label
source: reliable and stable stream flows in dry season
es: corriente confiable y estable fluye en estación seca
fr: flux des cours d'eau fiables et stables en saison sèche
km: លំហូរទឹកដែលអាចប្រើប្រាស់បាននៅរដូវប្រាំង
lo: ການໄຫຼຂອງນໍ້າ ຢູ່ຫ້ວຍ ໃນລະດູແລ້ງ
mn: хуурай улиралд ашиглах найдвартай, тогтвортой урсгал
ru: надёжность и постоянство водотоков в сухие сезоны

# cca label
source: downstream flooding
es: inundaciones río abajo
fr: inondations en aval
km: ទឹកជំនន់ខ្សែទឹកខាងក្រោម
lo: ນ້ຳຖ້ວມປາຍນ້ຳ
mn: Доод ёроолын үер
ru: затопление ниже по течению

# cca label
source: downstream siltation
es: colmatación río abajo
fr: envasement en aval
km: កំណកល្បាប់ខ្សែទឹកខាងក្រោម
lo: ຕົກຕະກອນປາຍນ້ຳ
mn: Доод ёроолын шаваржилт
ru: отложение наносов ниже по течению

# cca label
source: groundwater/ river pollution
es: contaminación de aguas subterráneas/ de ríos
fr: pollution des rivières/ nappes phréatiques
km: ទឹកក្រោមដី/ ការបំពុលទឹកទន្លេ
lo: ດິນ / ມົນລະພິດນໍ້າ
mn: Гүний ус /голын бохирдол
ru: загрязнение подземных вод/ рек

# cca label
source: buffering/ filtering capacity
es: capacidad de amortiguación/ filtrado
fr: capacité tampon/de filtration
km: សមត្ថភាពចម្រោះ
lo: ການປ້ອງກັນ / ຄວາມອາດສາມາດການກັ່ນຕອງ
mn: буферлэх / шүүлтүүрийн багтаамж
ru: буферная/ фильтрационная способность

# cca label
source: wind transported sediments
es: sedimentos transportados por el viento
fr: sédiments transportés par le vent
km: ល្បឿនខ្យល់
lo: ລົມພັດພາຕະກອນ
mn: Малхиар зөөгдсөн тундас
ru: отложения, переносимые ветром

# cca label
source: damage on neighbours' fields
es: daño a campos de vecinos
fr: dommages sur les champs voisins
km: ខូចខាតដល់ស្រែអ្នកជិតខាង
lo: ຄວາມເສຍຫາຍໃນຂົງເຂດປະເທດເພື່ອນບ້ານ '
mn: Хөрш талбай дахь хохирол
ru: ущерб прилегающим полям

# cca label
source: damage on public/ private infrastructure
es: daños a infraestructura pública / privada
fr: dommages sur les infrastructures publiques/ privées
km: ខូចខាតដល់ហេដ្ឋារចនាសម្ព័ន្ធសាធារណៈ/ឯកជន
lo: ຄວາມເສຍຫາຍກ່ຽວກັບພື້ນຖານໂຄງລ່າງສາທາລະນະ / ເອກະຊົນ
mn: Нийтийн/хувийн дэд бүтцэд үүсэх хохирол
ru: ущерб объектам инфраструктуры общего/ частного пользования

# cca label
source: impact of greenhouse gases
es: impacto de gases de invernadero
fr: impact des gaz à effet de serre
km: ផលប៉ះពាល់នៃឧស្ម័នផ្ទះកញ្ចក់
lo: ຜົນກະທົບຂອງທາດອາຍຜິດເຮືອນແກ້ວ
mn: Хүлэмжийн хийн нөлөө
ru: воздействие парниковых газов

# cca label
source: decreased
es: disminuyó
fr: en baisse
km: ថយចុះ
lo: ລົດລົງ
mn: буурсан
ru: снизилось

# cca label
source: increased
es: incrementó
fr: en hausse
km: កើនឡើង
lo: ເພີ່ມຂຶ້ນ
mn: нэмэгдсэн
ru: увеличилось

# cca label
source: hindered
es: obstaculizado
fr: détérioré
km: រារាំង
lo: ອຸປະສັກ
mn: Хазаарлалт
ru: замедлилось

# cca label
source: simplified
es: simplificado
fr: simplifié
km: ភាពសាមញ្ញ
lo: ເຮັດໃຫ້ງ່າຍຂື້ນ
mn: хялбаршуулсан
ru: упростилось

# cca label
source: reduced
es: disminuyó
fr: réduit
km: កាត់បន្ថយ
lo: ການຫຼຸດຜ່ອນ
mn: багассан
ru: снизилось

# cca label
source: improved
es: mejoró
fr: amélioré
km: ប្រសើរជាងមុន
lo: ການປັບປຸງ
mn: сайжруулсан
ru: улучшилось

# cca label
source: worsened
es: empeoró
fr: aggravé
km: អាក្រក់ជាងមុន
lo: ຮ້າຍແຮງຂຶ້ນ
mn: муудсан
ru: ухудшилось

# cca label
source: weakened
es: se debilitaron
fr: affaibli
km: ភាពខ្សោយ
lo: ອ່ອນແອລົງ
mn: суларсан
ru: ослабло

# cca label
source: strengthened
es: se fortalecieron
fr: renforcé
km: ភាពខ្លាំង
lo: ສ້າງຄວາມເຂັ້ມແຂງ
mn: бэхжүүлсэн
ru: укрепилось

# cca label
source: lowered
es: disminuyó
fr: abaissé
km: ទាបជាង
lo: ຕ່ໍາສຸດ
mn: буурсан
ru: снизился

# cca label
source: recharge
es: recargó
fr: rechargé
km: លំហូរទឹកចូល
lo: ເຕີມເງີນ
mn: тэжээгдэл
ru: восстановился

# cca label
source: Yes. If yes, fill in the table below.
es: Sí. Si la respuesta es sí, llene la siguiente tabla.
fr: Oui. Si oui, remplissez le tableau ci-dessous.
km: បាទ/ច៎ា។​ ប្រសិនបើ​ បាទ/ច៎ា ចូរបំពេញតារាងខាងក្រោម។
lo: ຖ້າແມ່ນ, ໃຫ້ຕື່ມໃສ່ໃນຕາຕະລາງລຸ່ມນີ້
mn: Тийм. Хэрэв тийм бол доорхи хүснэгтийг бөглөнө үү
ru: Да. Если да, заполните таблицу ниже.

# cca label
source: No. If no, continue with chapter 4.7.
es: No. Si la respuesta es no, continúe con el capítulo 4.7.
fr: Non. Si non, continuez au chapitre 4.7.
km: ទេ។ ប្រសិនបើ​ ទេ សូមបន្តទៅផ្នែក 4.7។
lo: ຖ້າບໍ່ແມ່ນ, ໃຫ້ຂ້າມໄປ ພາກທີ 4.7.
mn: Үгүй. Хэрэв үгүй бол бүлэг 4.7 руу шилжинэ үү
ru: Нет. Если нет, переходите к разделу 4.7.

# watershed label
source: By national standards, is the watershed considered
es: De acuerdo a los estándares nacionales, la cuenca se considera
fr: Selon les normes nationales, le bassin versant est considéré de
km: ទៅតាមស្តង់ដារជាតិ​ តើទីជម្រាលត្រូវបានពិចារណាថាដូចម្តេច
lo: ອີງຕາມມາດຕະຖານແຫ່ງຊາດ, ມັນໄດ້ຖືກພິຈາລະນາວ່າເປັນອ່າງເກັບນໍ້າບໍ
mn: Үндэсний стандартын дагуу голын сав газар гэж үздэг
ru: По национальным стандартам, рассматривается ли водосборный бассейн

# watershed label
source: Indicate if the described watershed is representative of a larger watershed, river basin, or region.
es: Indique si la cuenca descrita representa una cuenca, cuenca fluvial o región mayor.
fr: renforcé
km: សូមចង្អុរបង្ហាញប្រសិនបើទីជម្រាលតំណាងឱ្យទីជម្រាលទំហំធំ អាងទន្លេ​ ឬតំបន់
lo: ຖ້າຫາກວ່າມີອ່າງເກັບນໍ້າ ມັນສາມາດເປັນຕົວແທນໃຫ້ອ່າງເກັບນໍ້າຂະໜາດໃຫຍ່, ອ່າງແມ່ນໍ້າໃນລະດັບຂົງເຂດ.
mn: Энд дурьдсан сав газар илүү том ус хагалбар, сав газар эсвэл бүс нутгийн төлөөлөл болж чадах эсэх тодруулна уу
ru: Укажите, является ли описываемый водосборный бассейн характерным для более крупного водосборного бассейна, речного бассейна или района.

# watershed label
source: If yes, specify
es: Si fuera el caso, especifique
fr: Si oui, précisez
km: ប្រសិន​បាទ/ចា៎
lo: ຖ້າແມ່ນ, ໃຫ້ລະບຸແຈ້ງ
mn: Хэрэв тийм бол, тодруулна уу
ru: Если да, поясните

# watershed label
source: Total watershed area in km²
es: Área total de la cuenca en km²
fr: Superficie totale du bassin versant en km²
km: សរុបផ្ទៃដីទីជម្រាបជា គីឡូម៉ែត្រការ៉េ
lo: ເນື້ອທີ່ລວມທັງໝົດຂອງອ່າງເກັບນໍ້າ ກິໂລຕາແມັດ
mn: Сав газрын нийт талбай км2
ru: Общая площадь водосборного бассейна в км²

# watershed label
source: If precise area is not known, indicate approximately.
es: Si no se conoce el área precisa, proporcione un cálculo aproximado.
fr: Si la superficie précise n'est pas connue, indiquez approximativement.
km: ប្រសិនបើផ្ទៃដីមិនច្បាស់ សូមធ្វើការប៉ាន់ប្រម៉ាណ
lo: ຖ້າຫາກບໍ່ຮູ້ເນື້ອທີ່ທີ່ແນ່ນອນ, ໃຫ້ປະເມີນຄາດຄະເນເອົາ
mn: Нарийн бүсийг мэдэхгүй бол ойролцоогоо зааж өгнө үү
ru: Если точная площадь неизвестна, укажите примерно

# watershed label
source: Key reason(s) for selecting this watershed for assessment and documentation
es: Motivo(s) clave(s) para elegir esta cuenca para la evaluación y la documentación
fr: Principale(s) raison(s) du choix de ce bassin versant pour l'évaluation et la documentation
km: (បុគ្គលសំខាន់ៗ)ក្នុងការជ្រើសរើសទីជម្រាលសម្រាប់ការវាយតម្លៃ និងចងក្រងឯកសារ
lo: ສາເຫດຫຼັກ ໃນການເລືອກອ່າງໂຕ່ງດັ່ງກ່າວ ເພື່ອປະເມີນຜົນ ແລະ ສ້າງເປັນເອກກະສານ
mn: Үнэлгээ, баримтжуулалтад зориулж энэхүү сав газрыг сонгох гол шалтгаан (д)
ru: Основная причина (-ы) выбора данного водосборного бассейна для анализа и документирования

# watershed label
source: Description of the watershed
es: Descripción de la cuenca
fr: Description du bassin versant
km: សូមពណ៌នាពីទីជម្រាល
lo: ພັນລະຍາອ່າງເກັບນໍ້າ
mn: Сав газрын тодорхойлолт
ru: Описание водосборного бассейна

# watershed helptext
source: <p>This detailed description should provide a concise but comprehensive picture of the watershed and its management to outsiders. Major differences of the three zones of the watershed should be highlighted. It should therefore address key questions such as:<ol><li>Where is the watershed located (natural and human environment)?</li><li>What are the main problems/ challenges and what are the main objectives of the watershed management?</li><li>What are the main Technologies applied (technical, social, and institutional)?</li><li>Who are the main target groups/ beneficiaries?</li><li>Who are the implementing partners and what is their role?</li><li>What are the environmental, social, cultural, and economic impacts of watershed management?</li></ol></p><p>The description should ideally be 2,500-3,000 characters in length; the absolute maximum is 3,500 characters. More detailed descriptions may be uploaded to the database as separate documents.</p>
es: <p>Esta descripción detallada debe proporcionar a las personas externas un cuadro conciso pero completo de la cuenca y su manejo. Las principales diferencias de las tres zonas de la cuenca deben resaltarse. Por ello, debe encarar preguntas claves como: </p><ol><li>¿Dónde se ubica la cuenca? (entorno natural y humano)</li><li> ¿Cuáles son los principales problemas/ desafíos y cuáles son los objetivos principales del manejo de la cuenca? </li><li> ¿Cuáles son las principales tecnologías aplicadas (técnicas, sociales e institucionales)? </li><li>¿Quiénes son los principales grupos/ beneficiarios?</li><li>¿Quiénes son los socios que implementan y cuál es su rol?</li><li>¿Cuáles son los impactos medioambientales, sociales, culturales y económicos del manejo de cuencas?</li></ol></p><p> Idealmente, la descripción deberá tener una extensión de entre 2500 -3000 caracteres. El máximo es 3500 caracteres. Se pueden subir descripciones adicionales, más detalladas a la base de datos como documentos separados.</p>
fr: <p>Cette description détaillée devrait fournir une image concise mais complète du bassin versant et de sa gestion du point de vue de l'extérieur. Il convient de souligner les différences majeures entre les trois zones du bassin versant. La description devrait donc permettre de répondre aux questions clés suivantes :<ol><li>Où est situé le bassin versant (environnement naturel et humain)? </li><li>Quels sont les principaux problèmes / défis et quels sont les principaux objectifs de la gestion de ce bassin versant?</li><li>Quelles sont les principales technologies appliquées (techniques, sociales et institutionnelles)?</li><li>Quels sont les principaux groupes cibles / bénéficiaires?</li><li>Qui sont les partenaires d'exécution et quels sont leurs rôles?</li><li>Quels sont les impacts environnementaux, sociaux, culturels et économiques de la gestion de ce bassin versant?</li></ol></p><p>La description doit idéalement comprendre entre 2 500 et 3 000 caractères, le maximum absolu étant de 3 500 caractères. Les descriptions plus détaillées peuvent être téléchargées dans la base de données comme des documents distincts.</p>
km: <p>ការពណ៌នាលម្អិតគួរតែខ្លីប៉ុន្តែមានន័យគ្រប់គ្រាន់បង្ហាញពីទិដ្ឋភាពនៃទីជម្រាល​ និងការគ្រប់គ្រងទៅដល់អ្នកក្រៅ។ ភាពខុសៗគ្នាសំខាន់ៗនៃតំបន់ទាំងបីនៃទីជម្រាលគួរតែគូសបញ្ជាក់។ ដូចនេះវាគួរតែមានសំណួរគន្លឹះៗដូចជា៖:<ol><li>តើទីជម្រាលមានទីតាំងនៅកន្លែងណា(បរិស្ថានមនុស្ស និងបរិស្ថានធម្មជាតិ)?</li><li>តើមានបញ្ហាចំបងៗ/ភាពប្រឈមមុខអ្វីខ្លះ និងការគ្រប់គ្រងទីជម្រាលមានទិសដៅអ្វីខ្លះ?</li><li>តើបច្ចេកទេសអ្វីខ្លះដែលយកទៅអនុវត្តន៍ (បច្ចេកទេស សង្គម និងស្ថាប័ន)?តើក្រុមគោលដៅណា/អ្នកទទួលផលណាខ្លះ?</li><li>តើមានដៃគូអភិវឌ្ឍន៍ណាខ្លះ ហើយដៃគូអភិវឌ្ឍន៍មានតួនាទីអ្វីខ្លះ?</li><li>​តើផលប៉ះពាល់ផ្នែកបរិស្ថាន សង្គម វប្បធម៌ និងសេដ្ឋកិច្ចអ្វីខ្លះចំពោះការគ្រប់គ្រងទីជ្រាល</li></ol></p><pការព័ណ៌នាគួរតែនៅចន្លោះ 2,500-3,000 អក្សរ​ ហើយមិនលើសពី 3,500 អក្សរ។ ព័ណ៌មានលម្អិតផ្សេងទៀតនឹងត្រូវបញ្ចូលទៅក្នុងប្រព័ន្ធគ្រប់គ្រងទិន្នន័យជាឯកសារដាច់ដោយឡែក។</p>
lo: <p> ລາຍລະອຽດນີ້ລາຍລະອຽດຈະສະໜອງເປັນຮູບ concise ແຕ່ທີ່ສົມບູນແບບຂອງນໍ້າ ແລະ ການຄຸ້ມຄອງການພາຍນອກ. ຄວາມແຕກຕ່າງທີ່ສໍາຄັນຂອງສາມເຂດຂອງນໍ້າຄວນໄດ້ຮັບການເນັ້ນໃຫ້ເຫັນ. ເພາະສະນັ້ນມັນຄວນຈະແກ້ໄຂຄໍາຖາມທີ່ສໍາຄັນເຊັ່ນ: <ol> <li> ບ່ອນທີ່ນໍ້າທີ່ຕັ້ງຢູ່ (ທໍາມະຊາດ ແລະສິ່ງແວດລ້ອມຂອງມະນຸດ) </li> <li> ຈະເປັນແນວໃດແມ່ນບັນຫາຕົ້ນຕໍ / ຄວາມທ້າທາຍ ແລະ ສິ່ງທີ່ມີຈຸດປະສົງຕົ້ນຕໍຂອງນໍ້າໄດ້? ການຈັດການ? </li> <li> ມີເຕັກໂນໂລຢີຕົ້ນຕໍການນໍາໃຊ້ຈະເປັນແນວໃດ (ດ້ານວິຊາການ, ສັງຄົມ, ແລະສະຖາບັນ)? </li> <li> ຜູ້ທີ່ມີຕົ້ນຕໍຂອງກຸ່ມເປົ້າໝາຍ / ບໍ່? </li> <li> ຜູ້ທີ່ໄດ້ ການປະຕິບັດຄູ່ຮ່ວມງານ ແລະ ສິ່ງທີ່ພາລະບົດບາດຂອງເຂົາເຈົ້າ? </li> <li> ຈະເປັນແນວໃດມີຜົນກະທົບສິ່ງແວດລ້ອມ, ສັງຄົມ, ວັດທະນະທໍາ ແລະ ເສດຖະກິດຂອງການຄຸ້ມຄອງນໍ້າ? </li> </ol> </p> <p> ລາຍລະອຽດຄວນໂດຍສະເພາະ ຈະ 2,500-3,000 ລັກສະນະໃນຄວາມຍາວ ສູງສຸດຢ່າງແທ້ຈິງແມ່ນ 3,500 ລັກສະນະ. ເພີ່ມເຕີມລາຍລະອຽດອາດຈະໄດ້ຮັບການອັບກັບຖານຂໍ້ມູນເປັນເອກະສານແຍກຕ່າງຫາກ. </p>
mn: <p>Нарийвчилсан тодорхойлолт нь сав газар ба түүний менежментийн талаар талаар товч боловч гаднаас харахад түүний талаар бүрэн дүрэн ойлголтыг төрүүлэхүйц тодорхой байх шаардлагатай. Сав газрын гурван бүсийн хоорондын ялгааг тодруулсан байх шаардлагатай. Тиймээс дараах асуултанд хариулсан байна: <ol><li>САв газар хаана байрладаг вэ (байгалийн эсвэл хүний гараар бүтсэн орчин)?</li><li>Гол асуудал, сорил юунд орших болон сав газрын менежментийг хийхийн зорилго юунд оршисон бэ?</li><li>Гол ямар Технологийг нэвтрүүлсэн бэ (техникийн, нийгмийн, институцийн)?</li><li>Нрл зорилтод бүлэг/ашиг хүртэгчид хэн бэ?</li><li>Гол хэрэгжүүлэгч түншүүд болон тэдгээрийн үүрэг юу байсан бэ?</li><li>Сав газрын менежментийн байгаль орчны, нийгмийн, соёлын, эдийн засгийн үр нөлөө юу байсан бэ?</li></ol></p><p>одорхойлолт нь 2500-3000 тэмдэгтэд багтсан байвал зохилтой. Хамгийн их боломжит тэмдэгтийн тоо 3500. Нэмэлт илүү нарийвчилсан тодорхойлолтыг мэдээллийн санд тусгай файл болгон ачаалж болно.</p>
ru: Подробное описание должно давать краткое, но всестороннее представление о речном бассейне и управлении им, в том числе для неспециалистов. Должны быть подчеркнуты главные различия между тремя зонами речного бассейна. Для этого, описание должно отвечать на следующие ключевые вопросы: Где расположен речной бассейн (природные и социально-экономические условия)? Каковы основные проблемы и главные задачи управления речным бассейном? Какие Технологии применялись (технические, социальные и институциональные)? Каковы основные целевые группы/ бенефициарии? Кто является исполнителями и каково распределение ответственности? Каково экологическое, социальное, культурное и экономические влияние управления речным бассейном? Объем описания в идеале должен составлять 2500-3000 знаков и не превышать 3500 знаков. При необходимости, более детальное описание может быть загружено в базу данных в виде отдельного файла.
