Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# cca helptext
source: <p>This section focuses solely on the experiences of land users and field-experienced SLM specialists. Consider only the location where the Technology is located as indicated in question 2.5 of QT Core.</p><p>Note that a first assessment of exposure and sensitivity is provided in question 6.3 of QT Core. Please reflect on the answers provided in QT Core when filling in the table below.</p>
es: <p>Esta sección se enfoca solamente en las experiencias de los usuarios de tierra y especialistas en MST con experiencia de campo. Considere solamente la ubicación donde se ubica la tecnología tal cual se indica en la pregunta 2.5 de QT Core.</p><p>Tenga en cuenta que en la pregunta 6.3 de QT Core se proporciona una primera evaluación de exposición y sensibilidad. Por favor reflexione sobre las preguntas proporcionadas en QT Core al llenar la siguiente tabla.</p>
fr: <p>Cette section se concentre uniquement sur les expériences des exploitants des terres et des spécialistes de la GDT de terrain. Veuillez ne prendre en compte que l'endroit où est localisée la Technologie comme cela est indiqué à la question 2.5 du QT Clé.</p><p>Notez qu'une première évaluation de l'exposition et de la sensibilité est fournie dans le QT Clé, à la question 6.3. Veuillez tenir compte des réponses fournies dans le QT Clé lorsque vous complétez le tableau ci-dessous.</p>
km: <p>ផ្នែកនេះផ្តោតតែលើបទពិសោធន៍របស់អ្នកប្រើប្រាស់ដី និងបទពិសោធន៍របស់អ្នកជំនាញ SLM នៅទីវាល។ ផ្តោតសំខាន់តែទៅលើទីតាំងនៃបច្ចេកទេសដូចបានកំណត់ក្នុងកម្រងបញ្ជីសំណួរស្នូលនៃបច្ចេកទេស 2.5 ។</p><p>ចំណាំថាការវាយតម្លៃដំបូងនៃភាពប្រឈម និងភាពរួស គឺផ្តល់ឱ្យក្នុងកម្រងសំណួរចំណុច 6.3។​ សូមធ្វើការឆ្លើយសំណួរទៅតាមកម្រងសំណួរបច្ចេកទេសដែលបានផ្តល់ឱ្យនៅពេលបំពេញក្នងតារាងខាងក្រោម។ </p>
lo: <p>ໃນພາກນີ້ ແມ່ນໄດ້ແນໃສ່ສົບການຂອງຜູ້ນໍ້າໃຊ້ທີ່ດິນ ແລະ ປະສົບການໃນພາກສະໜາມກ່ຽວ ກັບການຄຸ້ມຄອງທີ່ດິນແບບຍືນຍົງ. ພິຈາລະນາເອົາພຽງແຕ່ພື້ນທີ່ ບ່ອນທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດເຕັກ ໂນໂລຢີ ດັ່ງທີ່ໄດ້ລະບຸໄວ້ໃນຄໍາຖາມ 2.5 ຂອງ QT Core.</p><p>ຂໍ້ສັງເກດ ກ່ອນອື່ນໝົດ ແມ່ນການປະເມີນຜົນ ທີ່ໄດ້ລະບຸໄວ້ໃນຄໍາຖາມ 6.3 ຂອງ QT Core. ກະລຸນາຕອບຄໍາຖາມ ທີ່ໄດ້ລະບຸໄວ້ໃນ QT Core ໃນເວລາຕື່ມຂໍ້ມູນໃສ່ຕາຕະລາງດັ່ງລຸ່ມນີ້.</p>
mn: <p>Энэ хэсэгт зөвхөн газар ашиглагч ба хээрийн ажил хийж байсан ГТМ мэргэжилтний туршлагыг авч үзнэ. Зөвхөн QT Core асуулт 2.5-д заасан Технологийн байрших газрын байршлыг хамарна.</p><p>Өртөх байдал ба эмзэг байдлын талаархи анхдагч үнэлгээг QT Core асуулт 6.3-д үнэлсэн болохыг анхаарна уу. Доорхи хүснэгтийг бөглөхдөө QT Core хэсэгт өгсөн хариултыг харгалзан үзнэ үү.</p>
ru: Данный раздел предназначен исключительно для документирования опыта землепользователей и полевых специалистов по УЗП. Описывайте только участки, где применяется Технология, в соответствии с пунктом 2.5 Основной АТ. Имейте ввиду, что первичная оценка подверженности и чувствительности дается в пункте 6.3 Основной АТ. При заполнении таблицы ниже, пожалуйста, имейте ввиду информацию, приведенную в Основной АТ.

# cca label
source: Gradual climate change
es: Cambio climático gradual
fr: Changement climatique graduel
km: ការប្រែប្រួលអាកាសធាតុ
lo: ການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ
mn: Уур амьсгалын аажим өөрчлөлт
ru: Постепенное изменение климата

# cca label
source: Climate-related extremes (disasters)
es: Extremos (desastres) relacionados al clima
fr: Evénements extrêmes (catastrophes) liés au climat
km: គ្រោះ អាកាសធាតុ (មហន្តរាយ) ​
lo: ສະພາບອາກາດທີ່ຮ້າຍແຮງທີ່ສຸດ (ໄພພິບັດ)
mn: Уур амьсгалаас хамаарах аюулууд (гамшигууд)
ru: Экстремальные явления, связанные с изменением климата (стихийные бедствия)

# cca label
source: Meteorological disasters
es: Desastres meteorológicos
fr: Catastrophes météorologiques
km: គ្រោះមហន្តរាយធម្មជាតិ
lo: ໄພພິບັດທາງອຸຕຸນິຍົມ
mn: Цаг уурын гамшигууд
ru: Погодные стихийные бедствия

# cca label
source: Climatological disasters
es: Desastres climatológicos
fr: Catastrophes climatiques
km: គ្រោះមហន្តរាយអាកាសធាតុ
lo: ໄພພິບັດທາງພູມອາກາດ
mn: Цаг уурын гамшиг
ru: Стихийные бедствия климатического характера

# cca label
source: Hydrological disasters
es: Desastres hidrológicos
fr: Catastrophes hydrologiques
km: គ្រោះមហន្តរាយទឹក
lo: ໄພພິບັດທາງອຸທົກກະສາດ
mn: Усны гамшиг
ru: Гидрологические стихийные бедствия

# cca label
source: Biological disasters
es: Desastres biológicos
fr: Catastrophes biologiques
km: គ្រោះមហន្តរាយជីវៈសាស្ត្រ
lo: ໄພພິບັດທາງຊີວະພາບ
mn: Биологийн гамшиг
ru: Биологические стихийные бедствия

# cca label
source: Other climate-related extremes (natural disasters)
es: Otros extremos (desastres) relacionados al clima
fr: Autres événements extrêmes liés au climat (catastrophes naturelles)
km: គ្រោះមហន្តរាយអាកាសធាតុផ្សេងៗ (គ្រោះមហន្តរាយធម្មជាតិ)
lo: ສະພາບອາກາດທີ່ຮ້າຍແຮງທີສຸດ (ໄພພິບັດທໍາມະຊາດ)
mn: Уур амьсгалаас хамаарах аюулууд (байгалийн гамшиг)
ru: Другие экстремальные явления, связанные с изменением климата (стихийные бедствия)

# cca label
source: Other climate-related consequences
es: Otras consecuencias relacionadas al clima
fr: Autres conséquences liées au climat
km: ផលវិបាកដែលទាក់ទងនឹងអាកាសធាតុផ្សេងៗទៀត
lo: ຜົນສະທ້ອນອື່ນໆທີ່ກ່ຽວຂ້ອງສະພາບອາກາດ
mn: Уур амьсгалтай холбоотой бусад үр дагавар
ru: Другие воздействия, связанные с изменением климата

# cca label
source: Threshold
es: Límite
fr: Seuil
km: ចំណុចរបត់គ្រោះថ្នាក់
lo: ຈຸດເລີ່ມຕົ້ນ
mn: Босго утга
ru: Порог

# cca label
source: Experienced climate-related extremes (disasters)
es: Extremos (desastres) relacionados al clima que se experimentaron
fr: Evénements extrêmes (catastrophes) liés au climat et expérimentés
km: បទពិសោធន៍ដែលជួបនៃគ្រោះអាកាសធាតុ (មហន្តរាយ) ​
lo: ປະສົບກ່ຽວກັບສະພາບອາກາດທີ່ຮ້າຍແຮງທີ່ສຸດ (ໄພພິບັດທາງທໍາມະຊາດ)
mn: Тохиолдсон уур амьсгалаас хамаарах аюул (гамшиг)-ууд
ru: Испытанные экстремальные погодные явления (стихийные бедствия), связанные с изменением климата

# cca label
source: Sensitivity (risks and potentials)
es: Sensibilidad (riesgos y potenciales)
fr: Sensibilité (risques et potentiels)
km: ភាពរួស (ហានិភ័យ និងសត្តានុពល)
lo: ຄວາມບອບບາງ (ຄວາມສ່ຽງ ແລະ ໂອກາດ)
mn: Мэдрэмж (эрсдлүүд ба боломжууд)
ru: Чувствительность (риски и возможности)

# cca label
source: Land degradation types and related sensitivity of the Technology
es: Tipos de degradación del suelo y sensibilidad relacionada de la Tecnología
fr: Types de dégradation des terres et sensibilité associée de la technologie
km: ប្រភេទនៃការធ្លាក់ចុះគុណភាពដី និងភាពទប់ទល់នៃបច្ចេកទេស
lo: ປະເພດການເຊື່ອມໂຊມຂອງດິນ ທີ່ພົວພັນເຖິງເຕັກໂນໂລຢີ
mn: Газрын доройтлын төрөл ба Технологийн холбогдох эмзэг байдал
ru: Типы деградации земель и чувствительность к ним Технологии

# cca helptext
source: <p><strong>Sensitivity</strong> is the degree to which the functionality of the Technology is affected by climate variability or change, either adversely (unfavourable influence) or beneficially (favourable influence) (adapted by WOCAT from IPCC 2014).</p><p>Unfavourable influence means the functioning of the Technology is negatively affected, e.g. the extra water of a storm cannot be absorbed and creates additional erosion or even landslides. Beneficial influence means that the Technology benefits from the change or the extreme, e.g. it can store the extra water and thus more water is made available for groundwater recharge. It is also important to mention land degradation processes where the influence is neutral, meaning that the Technology has a buffer to absorb the changes or shocks.</p><p>When defining the sensitivity, always compare the Technology not exposed with the same Technology exposed to gradual climate changes and climate-related extremes (disasters).</p><p>List one gradual climate change or climate-related extreme to which the Technology is exposed (refer to question 2.2.). Then, list each land degradation type / subcategory addressed by the Technology (question 3.7 of QT Core) and reassess the sensitivity of the Technology in view of the respective gradual climate change and climate-related extreme (disaster) (Table 1). Reassess the sensitivity of the Technology for each land degradation type separately.</p><p>Then repeat the same for each of the other gradual climate changes or climate-related extremes to which the Technology is exposed (as listed in question 2.2.)</p><p>If additional land degradation types (not yet listed in QT Core 3.7) are newly occurring (have impacts on the Technology) under gradual climate changes and climate-related extremes (disasters), list and assess them as well (table 2). Assess the sensitivity of the Technology for each land degradation type separately.</p>
es: <p><strong>La sensibilidad</strong> es el grado al que la funcionalidad de la Tecnología se ve afectada por la variabilidad o el cambio, ya de forma adversa (influencia desfavorable) o benéfica (influencia favorable) (adaptado por WOCAT de IPCC 2014).</p><p> Por influencia desfavorable se debe entender que el funcionamiento de la Tecnología se halla afectada de forma negativa. Por ejemplo, el agua extra de una tormenta no puede ser absorbida y crea erosión adicional e incluso deslizamientos. Por influencia benéfica se debe entender que la Tecnología se beneficia del cambio o del extremo, ej., puede acumular el agua extra y, así, hay más agua disponible para recargar el agua subterránea. También es importante mencionar procesos de degradación de tierras donde la influencia es neutral, lo que significa que la Tecnología tiene una barrera para absorber los cambios o choques.</p><p>Al definir la sensibilidad, siempre debe comparar la Tecnología no expuesta con la misma Tecnología expuesta a los cambios climáticos graduales y a los extremos relacionados al clima (desastres).</p><p>Liste un cambio climático gradual o extremo relacionado al clima al que se halle expuesta la Tecnología (refiérase a la pregunta 2.2). Luego liste cada tipo de degradación del suelo/ subcategoría considerada por la Tecnología (pregunta 3.7 de QT Core) y reevalúe la sensibilidad de la Tecnología considerando el cambio climático gradual respectivo y el extremo climático (desastre) (Tabla 1). Reevalúe la sensibilidad de la Tecnología para cada tipo de degradación del suelo de manera separada.</p><p>Luego repita el procedimiento para cada uno de los demás cambios climáticos graduales o extremos relacionados al clima a los que se halla expuesta la Tecnología (como se detalla en la pregunta 2.2).</p><p>Si existen tipos de degradación del suelo (todavía no listados en QT Core 3.7) que estuviesen ocurriendo recién (con impactos en la Tecnología) bajo cambios climáticos graduales y extremos relacionados al clima (desastres), liste y evalúelos también (Tabla 2). Evalúe la sensibilidad de la Tecnología para cada tipo de degradación del suelo de forma separada.</p>
fr: <p><strong>La sensibilité</strong> est le degré auquel la fonctionnalité de la Technologie est affectée par la variabilité ou les changements du climat, soit négativement (influence défavorable) soit positivement (influence favorable) (adapté du GIEC 2014 par WOCAT).</p><p>Une influence défavorable signifie que le fonctionnement de la Technologie est affecté de façon négative, par exemple le surplus d'eau lors d'une tempête ne peut pas être absorbé et crée une érosion supplémentaire ou des glissements de terrain. Une influence favorable (ou bénéfique) signifie que la Technologie profite positivement du changement ou de l'événement extrême climatiques, par exemple elle peut stocker de l'eau supplémentaire, ce qui rend par conséquent plus d'eau disponible pour la recharge des nappes souterraines. Il est également important de mentionner les processus de dégradation des terres où l'influence est neutre, ce qui signifie que la Technologie a un effet tampon qui permet d'absorber les changements et les chocs.</p><p>Lorsque vous indiquez la sensibilité de la Technologie, comparez toujours la Technologie exposée aux changements climatiques graduels et événements extrêmes (catastrophes) liés au climat par rapport à cette même Technologie non exposée.</p><p>Enumérez les changements climatiques graduels et événements extrêmes liés au climat auxquels la Technologie est exposée (se référer à la question 2.2.). Indiquez ensuite le type (sous-catégorie) de dégradation des terres traité par la Technologie (question 3.7 du QT Clé) et réévaluez la sensibilité de la Technologie au regard de chaque changement climatique graduel ou événement extrême (catastrophe) lié au climat - tableau 1. Réévaluer la sensibilité de la Technologie pour chaque type de dégradation des terres séparément.</p><p>Puis, répétez le processus pour chaque changement graduel ou événement extrême du climat auquel la technologie est exposée (comme énuméré à la question 2.2.).</p><p>Si de nouveaux types de dégradation des terres (ne figurant pas encore dans la liste 3.7 du QT Clé) apparaissent (ont un impact sur la Technologie) dans le cadre de changements climatiques graduels et d'événements extrêmes (catastrophes) liés au climat, listez-les et évaluez-les également (tableau 2). Evaluez la sensibilité de la Technologie pour chaque type de dégradation des terres séparément.</p>
km: <p><strong>ភាពផ្លាស់ប្តូរ/Sensitivity</strong> គឺជាកម្រិតដែលមុខងាររបស់បច្ចេកទេសត្រូវបានទទួលឥទ្ធិពលពីការប្រែប្រួលអាកាសធាតុ ឬការផ្លាស់ប្តូរ ដែលធ្ងន់ធ្ងរ(ឥទ្ធិពលមិនអំណោយផល) ឬជាប្រយោជន៍​(ឥទ្ធិពលអំណោយផល)(ដែលប្រើដោយវ៉ូខេត ដកស្រង់ចេញពី IPCC 2014)។</p><p>ឥទ្ធិពលមិនអំណោយផល មានន័យថាជាមុខងាររបស់បច្ចេកទេសដែលមានផលជាអវិជ្ជមាន ឧទាហរណ៍ៈ ការបន្ថែមទឹកដោយសារព្យុះដោយមិនអាចជ្រាបបាន ហើយវាធ្វើ​ឱ្យមានសំណឹក ឬបាក់ដី។ ឥទ្ធិពលអំណោយផល មានន័យថាបច្ចេកទេសបានទទួលអត្ថប្រយោជន៍ពីការប្រែប្រួល ឧទាហរណ៍៖ គេអាចរក្សាទុកទឹកបន្ថែមទៀត ហើយដូចនេះមានទឹកច្រើនសម្រាប់ទឹកក្រោមដី។ វាក៏មានសារៈសំខាន់ផងដែរដើម្បីបញ្ជាក់ពីដំណើរការនៃការធ្លាក់ចុះគុណភាពដីនៅទីកន្លែងដែលមានសក្តានុពល គឺនៅចំណុចណឺត វាមានន័យថាបច្ចេកទេសបានទប់ទល់ក្នុងការជ្រាបទឹក។</p><p> នៅពេលដែលកំណត់ភាពផ្លាស់ប្តូរ ជាញឹកញាប់ គឺប្រៀបធៀបជាមួយបច្ចេកទេសដែលមិនប្រឆាំជាមួយបច្ចេកទេសផ្សេងទៀតដែលមានការប្រែប្រួលអាកាសធាតុបន្តិចបន្តួច​ និងអាកាសធាតុទាក់ទងទៅនឹងព្រឹត្តិការណ៍អាកាសធាតុ(គ្រោះមហន្តរាយ)។ </p><p>បញ្ជីរាយនាមការប្រែប្រួលអាកាសធាតុតិចតួច ឬគ្រោះអាកាសធាតុទាក់ទងទៅនឹងគ្រោះមហន្តរាយដែលបច្ចេកទេសបានទទួល(សំដៅទៅលើសំណួរ 2.2)។ បន្ទាប់មក​ បញ្ជីរាយនាមប្រភេទនៃការធ្លាក់ចុះគុណភាពដីនីមួយៗ/អនុចំណាត់ថ្នាក់ដែលដោះស្រាយដោយបច្ចេកទេស ​(សំណួរ 3.7 ឬ QT Core)​ ព្រមទាំងការវាយតម្លៃសារឡើងវិញនៃភាពផ្លាស់ប្តូរ-sensitivity នៃបច្ចេកទេសនៅក្នុងរូបភាពនៃការប្រែប្រួលអាកាសធាតុក្នុងទម្រង់ផ្សេងៗគ្នា និងអាកាសធាតុទាក់ទងទៅនឹងគ្រោះអាកាសធាតុ ​(គ្រោះមហន្តរាយ)​(តារាង 1)។ ការវាយតម្លៃសារឡើងវិញនូវភាពផ្លាស់ប្តូរ នៃបច្ចេកទេសចំពោះការធ្លាក់ចុះគុណភាពដីនីមួយៗដាច់ដោយឡែកពីគ្នា។</p><p>បន្ទាប់មកសាកល្បងធ្វើសារដើមវិញចំពោះការប្រែប្រួលអាកាសធាតុតិចតួច ឬទាក់ទងតៅនឹងគ្រោះអាកាសធាតុ ដែលបច្ចេកទេសត្រូវប្រើ (បញ្ជីក្នុងសំណួរ 2.2)។</p><p> ប្រសិនមានប្រភេទនៃការធា្លក់ចុះគុណភាពដីបន្ថែមទៀត (មិនមាននៅក្នុងបញ្ជី QT Core 3.7) ដែលទើបតែកើតមានថ្មីៗនេះ (មានផលប៉ះពាល់ដល់បច្ចេកទេស) នៅក្រោមឥទ្ធិពលការប្រែប្រួលអាកាសធាតុ និងអាកាសធាតុទាក់ទងទៅនឹងគ្រោះអាកាសធាតុ(គ្រោះមហន្តរាយ) សូមដាក់វាក្នុងបញ្ជី ព្រមទាំងវាយតម្លៃវាផងដែរ (តារាង 2)។ វាយតម្លៃភាពផ្លាស់ប្តូរ នៃបច្ចេកទេសសម្រាប់ប្រភេទនៃការធ្លាក់ចុះគុណភាពដីដាច់ដោយឡែកៗពីគ្នា។</p>
lo: <p><strong>ຄວາມອ່ອນໄຫວ</strong>ແມ່ນລະດັບການເຮັດວຽກຂອງເຕັກໂນໂລຢີ ໄດ້ຮັບຜົນກະທົບຈາກການຜັນແປ ຫຼື ປ່ຽນແປງ ຂອງດິນຟ້າອາກາດ , ອັນທີ່ບໍ່ເພີ່ງປະສົງ (ອິດທິພົນທີ່ບໍ່ເອື້ອນຳນວຍ) ຫຼື ສິ່ງທີ່ເປັນປະໂຫຍດ (ມີອິດທິພົນທີ່ເອື້ອນຳນວຍ) (ດັດແປງໂດຍ WOCAT ຈາກ IPCC 2014).</p><p>ອິດທິພົນທີ່ບໍ່ເອື້ອອຳນວຍ ໝາຍຄວາມວ່າ ການເຮັດວຽກຂອງເຕັກໂນໂລຢີ ໄດ້ຮັບຜົນກະທົບທາງລົບ, ເຊັ່ນ: ບໍ່ສາມາດດູດຊືມນ້ ຳ ສ່ວນເກີນຂາກພະຍຸ ແລະ ກໍ່ໃຫ້ເກີດການເຊາະເຈື່ອນ ຫລື ແມ້ແຕ່ດິນທະລົ່ມ.ອິດທິພົນທີ່ເປັນປະໂຫຍດ ໝາຍຄວາມວ່າ ເຕັກໂນໂລຢີໄດ້ຮັບຜົນປະໂຫຍດ ຈາກການປ່ຽນແປງ ຫຼື ສິ່ງທີ່ຮຸນແຮງ, ເຊັ່ນ:ມັນສາມາດເກັບຮັກສານ້ ຳ ສ່ວນເກີນ ແລະ ເຮັດໃຫ້ນ້ຳໃຕ້ດິນ ສາມາດເຕີ່ມເຕັມຫຼາຍຂື້ນອີກ. ມັນຍັງມີຄວາມສຳຄັນທີ່ຈະກ່າວເຖິງ ຂະບວນການເຊື່ອມໂຊມຂອງດິນ ບ່ອນທີ່ອິດທິພົນເປັນກາງ, ໝາຍຄວາມວ່າເທັກໂນໂລຢີ ໄດ້ຖືກປ້ອງກັນ ເພື່ອຮອງຮັບການປ່ຽນແປງ ຫລື ການກະທົບ.</p><p>ເມື່ອກຳນົດຄວາມອ່ອນໄຫວ, ໃຫ້ປຽບທຽບເທັກໂນໂລຍີ ທີ່ບໍ່ເຄີຍປະເຊີນ ກັບ ເຕັກໂນໂລຢີດຽວກັນ ທີ່ປະເຊີນກັບການປ່ຽນແປງດິນຟ້າອາກາດ ເທື່ອລະກ້າວ ແລະ ສະພາບດິນຟ້າອາກາດທີ່ຮ້າຍແຮງທີ່ສຸດ (ໄພພິບັດ).</p><p>ລາຍຊື່ການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ ຫລື ຮ້າຍແຮງທີ່ສຸດ ທີ່ກ່ຽວຂ້ອງກັບສະພາບອາກາດ ທີ່ເຕັກໂນໂລຢີໄດ້ປະເຊີນ (ອ້າງເຖິງ ຄຳ ຖາມ 2.2.). ຈາກນັ້ນ, ຂຽນປະເພດ ການເຊື່ອມໂຊມຂອງດິນແຕ່ລະປະເພດ / ປະເພດຍ່ອຍທີ່ແກ້ໄຂໂດຍເຕັກໂນໂລຢີ (ຄຳຖາມ 3.7 ຂອງ ແບບສອບຖາມຫຼັກ) ແລະ ປະເມີນຄືນ ຄວາມອ່ອນໄຫວຂອງເຕັກໂນໂລຢີ ເພື່ອເບິ່ງການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວແລະ ສະພາບດິນຟ້າອາກາດທີ່ຮ້າຍແຮງທີ່ສຸດ (ໄພພິບັດ) (ຕາຕະລາງ 1). ປະເມີນຄືນ ຄວາມອ່ອນໄຫວຂອງເທັກໂນໂລຢີ ສຳລັບ ແຍກປະເພດການເຊື່ອມໂຊມຂອງດິນ ແຕ່ລະປະເພດ.</p><p>ຫຼັງຈາກນັ້ນ ກໍ່ເຮັດຊ້ ຳອີກ ສຳລັບການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວ ຫຼື ຮ້າຍແຮງທີ່ສຸດ ທີ່ກ່ຽວຂ້ອງກັບດິນຟ້າອາກາດ ເຊິ່ງເຕັກໂນໂລຢີໄດ້ ປະເຊີນ (ດັ່ງທີ່ໄດ້ລະບຸໄວ້ໃນ ຄຳ ຖາມ 2.2.)</p><p>ຖ້າປະເພດການເຊື່ອມໂຊມຂອງດິນມີການເພີ່ມ (ຍັງບໍ່ທັນໄດ້ລະບຸໃນ ແບບສອບຖາມຫຼັກ 3.7) ແມ່ນ ເກີດຂື້ນໃໝ່ (ມີຜົນກະທົບຕໍ່ເຕັກໂນໂລຢີ) ພາຍໃຕ້ການປ່ຽນແປງດິນຟ້າອາກາດເທື່ອລະກ້າວແລະ ສະພາບດິນຟ້າອາກາດທີ່ຮ້າຍແຮງທີ່ສຸດ (ໄພພິບັດ), ລົງລາຍຊື່ ແລະ ປະເມີນມັນເຊັ່ນກັນ (ຕາຕະລາງ 2).ປະເມີນຄວາມອ່ອນໄຫວຂອງເທັກໂນໂລຢີ ເພື່ອແຍກແຕ່ລະປະເພດການເຊື່ອມໂຊມຂອງດິນ</p>
mn: <p><strong>Эмзэг байдаг</strong> Уур амьсгалын хувьсал, өөрчлөлтөөс тухайн Технологийн үйл ажиллагаанд гарах сөрөг (тааламжгүй нөлөө) эсвэл эерэг (тааламжтай нөлөө) нөлөөллийн зэрэг (IPCC 2014 өөс санаа аван WOCAT боловсруулсан).</p><p>Тааламжгүй нөлөө гэдэг нь Технологийн үйл ажиллагаанд сөрөг үр нөлөө, тухайлбал, аадар борооны ус хөрсөнд үл шингэсний нөлөөгөөр элэгдэл эвдрэл нэмэгдэх, илрэхийг хэлнэ. Тааламжтай нөлөөн дор экстрим нөхцөл эсвэл өөрчлөлтөөс Технологид илүү сайн үр дүн, тухайлбал, усыг цуглуулах замаар гүний усны тэжээгдлийг нэмэгдүүлэх, гарах тийм нөлөөг хэлнэ. Газрын доройтлын нөлөө байхгүй гэдэг нь Технологи нь өөрчлөлт эсвэл цочролд тэсвэрлэх буфер болж байгааг илтгэнэ гэдгийг сануулах нь хэрэгтэй.</p><p>Эмзэг байдлыг тодорхойлохдоо нөлөө үгүй Технологийг уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-д байнгын өртдөг ижил төрлийн Технологитой харьцуулж тогтооно. </p><p>Технологи өртөмтгийн байж болох нэг уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюулыг дурьдана уу (асуулт 2.2-ыг үзнэ үү). Дараа нь Технологийн харгалзах газрын доройтлын төрөл/дэд төрлийг жагсаагаад (QT Core асуулт 3.7 үзнэ үү) харгалзах уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-ыг (Хүснэгт 1) болзошгүй гэж тооцож Технологийн эмзэг байдлыг дахин үнэлнэ үү. Эмзэг байдлыг газрын доройтлын төрөл бүрийн хэмжээнд дахин үнэлнэ. </p><p>Дараа нь Технологи өртөх боломжтой уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюулыг төрөл бүрийн хэмжээнд эмзэг байдлыг дахин үнэлнэ үү (асуулт 2.2-д жагсаасны дагуу). </p><p>Хэрэв уур амьсгалын өөрчлөлт болон уур амьсгалаас хамаарах аюул (гамшиг)-ын улмаас газрын доройтлын төрөл (QT Core асуулт 3.7-д жагсаагаагүй) шинээр илэрсэн бол (Технологид нөлөө үзүүлэх) тэдгээрийн жагсааж үнэлгээ өгнө үү (Хүснэгт 2). Технологийн эмзэг байдлыг газрын доройтлын хэлбэр тус бүрт тусад нь үнэлнэ.</p>
ru: Чувствительность – это степень, до которой функциональность Технологии подвержена колебаниям или изменениям климата, как негативным (неблагоприятное воздействие) так и позитивным (благоприятное воздействие) (определение адаптировано ВОКАТ по материалам IPCC 2014). Неблагоприятное воздействие означает, что функциональность Технологии ухудшается, например, чрезмерное количество осадков не впитывается почвой, что приводит к усилению эрозии или даже оползням. Благоприятное воздействие означает, что Технология «выигрывает» благодаря происходящим изменениям или экстремальным явлениям, например, становится возможным накопление дополнительного объёма воды, а значит, больше воды доступно для пополнения запасов подземных вод. Также важно упомянуть процессы деградации земель, когда воздействие нейтрально, а значит, Технология обладает буферной способностью выдерживать изменения или шоковые воздействия. Определяя чувствительность, всегда полезно сравнивать Технологию, которая не подвергается воздействию, с той же самой Технологией, испытывающей воздействие постепенных изменений климата и связанных с ними экстремальных погодных явлений (стихийных бедствий). Укажите одно постепенное изменение климата или связанное с ним экстремальное погодное явление, воздействие которого испытывает Технология (см. пункт 2.2). Далее, по каждому типу/ категории деградации земель, на борьбу с которым направлена Технология (пункт 3.7. Основной АТ), переоцените чувствительность Технологии с учетом соответствующего постепенного изменения климата и связанного с ним экстремального погодного явления (стихийного бедствия) (Таблица 1). Отдельно дайте оценку чувствительности Технологии для каждой категории деградации земель. Проделайте то же самое для каждого из остальных постепенных климатических изменений или связанных с ними экстремальных погодных явлений, воздействие которых испытывает Технология (в соответствии со списком в пункте 2.2.) Если появляются дополнительные типы деградации земель (категории, не перечисленные в пункте 3.7 Основной АТ и воздействующие на Технологию), вызванные постепенными изменениями климата и экстремальными погодными явлениями ( стихийными бедствиями), перечислите их и оцените их воздействие (Таблица 2). Оцените чувствительность Технологии отдельно по каждому типу деградации земель.

# cca label
source: On- and off-site impacts of the Technology under gradual climate changes and climate-related extremes (disasters)
es: Los impactos en sitio y fuera del sitio de la Tecnología sometida a cambios climáticos graduales y a extremos relacionados al clima (desastres)
fr: Impacts sur site et hors site de la Technologie soumise aux changements climatiques graduels et événements extrêmes (catastrophes) liés au climat
km: ការប៉ះពាល់នៅខាងក្នុង និងក្រៅបរិវេណបច្ចេកទេស ក្រោមការប្រែប្រួលអាកាសធាតុ និងគ្រោះអាកាសធាតុ (គ្រោះមហន្តរាយ)
lo: ຜົນກະທົບທາງພາຍໃນ ແລະ ພາຍນອກສະຖານທີ່ຂອງເຕັກໂນໂລຊີພາຍໃຕ້ການປ່ຽນແປງຂອງສະພາບອາກາດທີ່ມີການປ່ຽນແປງຊ້າໆ ແລະ ແບບຮຸນແຮງທີ່ສຸດ (ໄພພິບັດ)
mn: Уур амтсгалын өөрчлөлт ба уур амьсгалаас хамаарах аюул (гамшиг)-ын дүнд Технологи хэрэгжсэнээс талбай дахь болон талбайн гадна илэрсэн үр нөлөө
ru: Воздействие Технологии в пределах и за пределами территории ее применения с учетом постепенных изменений климата и связанных с ними экстремальных погодных явлений (стихийных бедствий)
