Repository: sotkonstantinidis/testcircle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, fr, km, lo, mn, ru

# technologies_2018 helptext
source: <strong>Gully erosion/ gullying</strong>: Removal of soil along drainage lines by surface runoff, creating deep channels (more than 30 cm deep)
es: <strong>Erosión en cárcavas</strong>: Remoción de suelos a lo largo de las líneas de drenaje ocasionada por escurrimiento superficial, creando canales profundos (más de 30 cm de profundidad)
fr: <strong>Érosion par ravinement/ ravinement</strong>: L'enlèvement de particules de sol par un ruissellement concentré sur des lignes d'écoulement, créant des canaux profonds (dépassant 30 cm de profondeur)
km: <strong>Gully erosion/ gullying</strong>៖ សំណឹកដែលបណ្តាលពីរំហូរទឹកផ្ទៃខាងលើដោយបង្កើតជាចង្អូរដែលជ្រៅ (អាចជ្រៅជាង 30 សង់ទីម៉ែត្រ)
lo: <strong>ການເຈື່ອນຕາມແຄມຫ້ວຍ/ເຈື່ອນຮ້າຍແຮງ</strong>: ມີການເຄື່ອນຍ້າຍຂອງດິນ ໂດຍການໄຫຼຂອງຊັ້ນໜ້າດິນ ທີ່ຖືກລະບາຍມາຕາມສາຍນ້ຳ, ເຮັດໃຫ້ເກີດເປັນຮ່ອງເລີກ ( ເລີກກ່ວາ 30 ຊັງຕີແມັດ )
mn: <strong>Гуу жалгын элэгдэл</strong>: Усны урсгалын дагуу гадаргын урсацаар хөрс зөөгдөж гүн (30 см-ээс илүү) суваг үүсгэх
ru: <strong>Овражная эрозия / оврагообразование</strong>: Удаление почвы по дренажным линиям поверхностным стоком, создающим глубокие каналы (глубиной более 30 см)

# technologies label
source: Wm: mass movements/ landslides
es: Wm: movimiento de masas / deslizamientos de tierra
fr: Wm: mouvements de masse/ glissements de terrain
km: Wm: ការបាក់ដី
lo: Wm: ການເຄື່ອນຍ້າຍອິນຊີວັດຖຸ / ດິນເຈື່ອນ
mn: Wm: Хөрсний нуралт, шилжилт
ru: ВЭо: гравитационное перемещение горных пород / оползни

# technologies_2018 label
source: Wm: mass movements/ landslides
es: Wm: movimiento de masas / deslizamientos de tierra
fr: Wm: mouvements de masse/ glissements de terrain
km: Wm: ការបាក់ដី
lo: Wm: ການເຄື່ອນຍ້າຍຂອງມວນດິນ/ດິນຖະລົ່ມ
mn: Wm: Хөсний нуралт, шилжилт
ru: ВЭо: селевые потоки/ оползни

# technologies_2018 helptext
source: <strong>Mass movements/ landslides</strong>: the downward falling or sliding of a mass of earth, debris, or rock on a slope (includes mudflows and rockfalls); also called landslip.
es: <strong> Movimientos de masa/ deslizamientos de tierra </strong>la caída hacia abajo o deslizamiento de una masa de tierra, escombros o roca en una pendiente (incluyen torrentes de lodo y caídas de rocas); también se conoce como derrumbe.
fr: <strong>Mouvements de masse/ glissements de terrain</strong>: le déplacement sur une pente d'une masse de terre, de débris ou de roches sur une pente (y compris les coulées boueuses, les éboulements et les chutes de pierres et de blocs).
km: <strong>ការបាក់ដី</strong>៖ ការធ្លាក់ចុះ ឬរអិលនៃដី កំទេចកំទី ឬថ្មពីទីជម្រាល (រួមបញ្ចូលរំហូរភក់ និងថ្ម) ក៏អាចហៅម្យ៉ាងទៀតថា Landslip។
lo: <strong>ການເຄື່ອນໄຫວຂອງມວນດິນ/ແຜ່ນດິນຖະລົ່ມ</strong>: ການຕົກລົງ ຫຼື ເລື່ອນລົງ ສູ່ເບື້ອງລຸ່ມ ຂອງມວນດິນ, ເສດຊາກ ຫຼື ໂງ່ນຫີນ ຢູ່ບ່ອນຄ້ອຍ ( ລວມທັງ ການໄຫຼຂອງຕົມ ແລະ ໂງ່ນຫີນຕົກ); ກໍ່ເອີ້ນວ່າ ດິນຖະລົ່ມ
mn: <strong>Хөрсний нуралт, шилжилт</strong>: налуу газраас хөрсний цулдам, чулуу, хад (асга, шавар оролцуулан) унах, гулгах, нурах, өөрөөрр гулсалт ч гэнэ.
ru: Селевые потоки / оползни </strong>: схождение почвенных масс, скольжение вниз по склону породы, обломков (включает в себя сели и камнепады); также называется оползень.

# technologies label
source: Wr: riverbank erosion
es: Wr: erosión de riberas
fr: Wr: érosion des berges
km: Wr: សំណឹកដីច្រាំងទន្លេ
lo: Wr: ແຄມຕາຝັ່ງເຈື່ອນ
mn: Wr: Голын эргийн эвдрэл
ru: ВЭрб: эрозия речных берегов

# technologies_2018 label
source: Wr: riverbank erosion
es: Wr: erosión de riberas
fr: Wr: l'érosion des berges
km: Wr: ការបាក់ច្រាំងទន្លេ
lo: Wr:ແຄມແມ່ນ້ຳເຊາະເຈື່ອນ
mn: Wr: Голын эргийн эвдрэл
ru: ВЭрб: эрозия речных берегов

# technologies_2018 helptext
source: <strong>Riverbank erosion</strong>: the wearing away of the banks of a stream or river
es: <strong> Erosión de riberas </strong>: el desgaste de las riberas de una corriente o río
fr: <strong>L'érosion des berges</strong>: le sapement des berges d'un cours d'eau ou d'une rivière
km: <strong>ការបាក់ច្រាំងទន្លេ</strong>៖ ការហូរច្រោះ ឬការខូចខាតនៃច្រាំងស្ទឹង ឬទន្លេ
lo: <strong>ແຄມຕາຝັ່ງເຈື່ອນ</strong>: ການຫຼຸ້ຍຫ້ຽນ ຂອງຕາຝັ່ງ ຕາມແຄມຫ້ວບ ຫຼື ແມ່ນ້ຳ
mn: <strong>Галын эргийн эвдрэл</strong>: гол, горхины эрэг элэгдэж эвдрэх.
ru: <strong>Эрозия речных берегов</strong>: размыв берегов рек и ручьев

# technologies label
source: Wc: coastal erosion
es: Wc: erosión de costas
fr: Wc: érosion côtière
km: Wc: ការហូរច្រោះឆ្នេរខ្សាច់
lo: Wc: ຊາຍຝັ່ງທະເລເຈື່ອນ
mn: Wc: Нуур, далайн эргийн эвдрэл
ru: ВЭмб: Эрозия морских берегов

# technologies_2018 label
source: Wc: coastal erosion
es: Wc: erosión de costas
fr: Wc: l'érosion littorale
km: Wc: ការហូរច្រោះតាមតំបន់ឆ្នេរ
lo: Wc: ຊາຍຝັ່ງທະເລເຊາະເຈື່ອນ
mn: Wc: Нуур, далайн эргийн эвдрэл
ru: ВЭмб: Эрозия морских берегов

# technologies_2018 helptext
source: <strong>Coastal erosion</strong>: Loss or displacement of land along the coastline due to the action of waves, currents or tides, leading to landward retreat of the shoreline
es: <strong>Erosión costera </strong>: Pérdida o desplazamiento de tierra a lo largo de la costa debido a la acción de las olas, corrientes o mareas, que lleva a que la zona costera se retire tierra adentro
fr: <strong>L'érosion littorale</strong>: la perte ou le déplacement de terre le long du littoral sous l'action combinée des vagues, des courants ou des marées, entraînant le retrait du littoral.
km: <strong>ការហូរច្រោះតាមតំបន់ឆ្នេរ</strong>៖ ការបាត់បង់ដីតាមបណ្តោយឆ្នេរដោយសាររលក ជំនោរ ដែលបណ្តាលឱ្យមានផលប៉ះពាល់ដល់ឆ្នេរសមុទ្រ
lo: <strong>ຊາຍຝັ່ງທະເລເຈື່ອນ</strong>:ການສູນເສຍ ຫຼື ການເຄື່ອນຍ້າຍຂອງ ດິນລຽບຊາຍຝັ່ງ ເນື່ອງຈາກການກະແທກ ຂອງຄື້ນ, ນ້ຳຂື້ນ ຫຼື ນ້ໍາລົງ, ນໍາໄປສູ່ ການຖອຍຄືນສູ່ທະເລ
mn: <strong>Нуур, далайн эргийн эвдрэл</strong>: усны түрлэг, урсгал, долгионы нөлөөгөөр эх газар усны хил заагт гарах шилжилт бөгөөд усны хилийн хэлбэр хэмжээ өөрчлөгдөхөд хүргэнэ.
ru: <strong>Эрозия морских берегов</strong>: Потеря или смещение территории суши вдоль береговой линии в результате действия волн, течений или приливов, что приводит к отступлению береговой линии

# technologies label
source: Wo: offsite degradation effects
es: Wo: efectos de degradación fuera del sitio
fr: Wo: effets hors-site de la dégradation
km: Wo: ផលប៉ះពាល់នៃការធ្លាក់ចុះគុណភាពកន្លែងឆ្ងាយ
lo: Wo: ຜົນກະທົບ ຂອງການເຊື່ອມໂຊມ ຕໍ່ພື້ນທີ່ພາຍນອກ
mn: Wo: Усны элэгдлийн дам нөлөө
ru: ВЭд: косвенное воздействие водной эрозии

# technologies helptext
source: <strong>Offsite degradation effects:</strong> deposition of sediments, downstream flooding, siltation of reservoirs and waterways, and pollution of water bodies with eroded sediments
es: <strong>Efectos de degradación fuera del sitio: </strong> deposición de sedimentos, inundaciones río abajo, colmatación de reservorios y vías fluviales, y contaminación de masas de agua con sedimentos erosionados
fr: <strong>Effets hors site de la dégradation:</strong> dépôt de sédiments, inondations en aval, envasement des réservoirs et des cours d'eau, et pollution des plans d'eau avec des sédiments érodés
km: <strong> ផលប៉ះពាល់នៃការធ្លាក់ចុះគុណភាពកន្លែងឆ្ងាយ៖</strong> ការរងកករ ការជន់លិចផ្នែកខាងក្រោម កំណកល្បាប់ភក់ក្នុងអាងទឹក និងផ្លូវទឹក ការបំពុលខ្សែទឹកជាមួយការហូរច្រោះកករ
lo: <strong>ຜົນກະທົບຈາກການເຊື່ອມໂຊມທາງອ້ອມ:</strong> ການທັບຖົມຂອງຕະກອນ, ນ້ຳ ຖ້ວມ, ຕົກຕະກອນໃນອ່າງເກັບນ້ຳ ແລະ ແຫຼ່ງນ້ຳ, ມົນລະພິດທາງນ້ຳ ທີ່ມີການກັດເຊາະຂອງຕະກອນ
mn: <strong>Усны элэгдлийн дам нөлөө: </strong> Тунамалын суулт, голын адгийн үер, усан сан болон усан замын адагт шавар, элс цугларах, усан доторх биет өгөршин тунамлын улмаас бохирдоно
ru: Косвенное воздействие водной эрозии: накопление отложений в нижних частях склонов, затопление территорий ниже по течению, заиление озер и водотоков, помутнение водных потоков и объектов

# technologies label
source: Et: loss of topsoil
es: Et: pérdida de capa arable
fr: Et: perte de la couche superficielle des sols (couche arable)
km: Et: ការបាត់បង់ដីស្រទាប់លើ
lo: ການສູນເສຍຊັ້ນໜ້າດິນ
mn: Et: Хөрсний гадаргын зөөгдөл
ru: Эп: утрата плодородного слоя почвы

# technologies helptext
source: <strong>Loss of topsoil:</strong> uniform displacement
es: <strong>pérdida de capa arable</strong> desplazamiento uniforme
fr: <strong>Perte de la couche superficielle des sols (couche arable): </strong>déplacement uniforme
km: <strong> ការបាត់បង់ដីស្រទាប់លើ៖</strong> ការផ្លាស់ប្តូរទំរង់
lo: <strong>ການສູນເສຍຊັ້ນໜ້າດິນ ຫຼື ພື້ນຜິວໜ້າດິນ</strong>ການທັບຖົມເປັນຮູບແບບໃໝ່
mn: <strong>Хөрсний гадаргын зөөгдөл: </strong>жигд үгүйрэх
ru: Утрата плодородного слоя почвы: равномерное переотложение

# technologies label
source: Ed: deflation and deposition
es: Ed; deflación y deposición
fr: Ed: déflation et déposition
km: Ed: អតិផរណា និង ការទម្លាក់
lo: Ed: ການສູນເສຍຈາກລົມ ແລະ ການທັບຖົມ
mn: Хөрсний салхиар хуримтлагдах
ru: Эд: дефляция и неравномерная аккумуляция

# technologies helptext
source: <strong>Deflation and deposition:</strong> uneven removal of soil material
es: <strong>Deflación y deposición: </strong>eliminación dispareja de material del suelo
fr: <strong>Déflation et déposition: </strong>disparition irrégulière des matériaux des sols
km: <strong> អតិផរណា និង ការទម្លាក់៖</strong> ការធ្វើឱ្យដីក្រែងក្រហូង
lo: <strong>ການສູນເສຍຈາກລົມ ແລະ ການທັບຖົມ:</strong> ເຮັດໃຫ້ລະດັບໜ້າດິນບໍ່ເທົ່າກັນ
mn: <strong>Хөрс салхиар хуримтлагдах: </strong> Хөрсний материал салхиар жигд бус үгүйрэх
ru: Дефляция и неравномерная аккумуляция: неравномерное выдувание почвенного материала

# technologies label
source: Eo: offsite degradation effects
es: Eo; efectos de degradación fuera del sitio:
fr: Eo: effets hors site de la dégradation
km: Eo: ផលប៉ះពាល់នៃការធ្លាក់ចុះគុណភាព
lo: Eo: ຜົນກະທົບຈາກການເຊື່ອມໂຊມທາງອ້ອມ
mn: Eo: Салхины элэгдлийн дам нөлөө
ru: Эд: косвенное влияние ветровой эрозии

# technologies helptext
source: <strong>Offsite degradation effects:</strong> covering of the terrain with windborne sand particles from distant sources ("overblowing")
es: <strong>efectos de degradación fuera del sitio: </strong> recubrimiento del terreno con partículas de arena portadas por el viento desde fuentes distantes (“overblowing”)
fr: <strong>Effets hors site de la dégradation: :</strong> recouvrement des terres par des particules de sables transportées par le vent et d’origine lointaine ("overblowing")
km: <strong>ផលប៉ះពាល់នៃការធ្លាក់ចុះគុណភាព៖</strong> គ្របដណ្តប់សណ្ដានដី ជាមួយខ្សាច់ល្អិតៗដែលបក់មកតាមខ្យល់ពីប្រភពឆ្ងាយ ("overblowing")
lo: <strong>ຜົນກະທົບຈາກການເຊື່ອມໂຊມທາງອ້ອມ:</strong>ການປົກຄຸມພື້ນທີ່ໄປດ້ວຍເສດຝຸ່ນ ດິນຊາຍ ທີ່ພັດມາກັບລົມຈາກບ່ອນອື່ນໆ (“ລົມພັດຮຸນທີ່ແຮງ”)
mn: <strong>Салхины элэгдлийн дам гөлөө: </strong>Тухайн хэсэг газар салхиндтуугдаж холоос ирсэн ("хэт үлээлт") эд биетээр бүрхэгдэхийг хэлнэ
ru: Косвенное влияние ветровой эрозии: перекрытие поверхности песчаными наносами

# technologies label
source: Cn: fertility decline and reduced organic matter content (not caused by erosion)
es: Cn: reducción de la fertilidad y contenido reducido de la materia orgánica del suelo (no ocasionados por la erosión)
fr: Cn: baisse de la fertilité des sols et réduction du niveau de matière organique (non causée par l’érosion)
km: Cn: ការថយចុះជីជាតិ និងកាត់បន្ថយបរិមាណសារធាតុសរីរាង្គ (មិនកើតឡើងដោយការហូរច្រោះទេ)
lo: Cn: ຄວາມອຸດົມສົມບູນ ລົດໜ້ອຍຖອຍລົງ ແລະ ສານອິນຊີວັດຖຸລົດລົງ (ບໍ່ແມ່ນສາເຫດມາຈາກການເຊາະເຈື່ອນ)
mn: Cn: Үржил шим болон органик агууламж буурах (элэгдлийн шалтгаангүй)
ru: Хп: Снижение плодородия и уменьшение содержания органического вещества (вызванное не эрозией, а другими причинами)

# technologies helptext
source: e.g. leaching, soil fertility mining, nutrient oxidation and volatilization (N)
es: ej. lixiviación, reducción de la fertilidad de los suelos, oxidación de nutrientes y volatilización (N)
fr: par ex., lessivage, lixiviation, oxydation et volatilisation des nutriments (N)
km: ឧ. ការជីករ៉ែ ដីមានជីជាតិរ៉ែ អុកស៊ីតកម្មសារធាតុចិញ្ចឹម និង រំភាយ(អាសូត)
lo: ຕົວຢ່າງ, ການຊະລ້າງ, ຄວາມອຸດົມສົມບູນຂອງບໍ່ແຮ່, ການປະຕິກິລິຍາກັບ ອອັກຊີແຊນ ແລະ ການລະເຫີຍ ຂອງໄນໂຕຣເຈັນ (N)
mn: Хөрсний тэжээллэг эд, органик бодис нь өгөршлөөс үүсэх хөрсний гадаргуйн үгүйрлийн улмаас алдагдана (N)
ru: например, выщелачивание, снижение почвенного плодородия, окисление питательных элементов и улетучивание азота (N)

# technologies label
source: Ca: acidification
es: Ca: acidificación
km: Ca: អាស៊ីតកម្ម
lo: Ca: ຄວາມເປັນກົດ
mn: Ca: Хүчилжилт
ru: Хк: подкисление

# technologies helptext
source: <strong>Acidification</strong>: lowering of the soil pH
es: <strong>Acidificación</strong>: reducción del pH del suelo
fr: <strong>Acidification</strong>: baisse du pH du sol
km: <strong>អាស៊ីតកម្ម</strong>៖ ការធ្លាក់ចុះកម្រិត pH ដី
lo: <strong>ຄວາມເປັນກົດ</strong>:ລະດັບ pH ຂອງດິນລົດລົງຕ່ຳ
mn: <strong>Хүчилжилт </strong>: Хөрсний pH бууралт
ru: Подкисление: снижение pH почв

# technologies label
source: Cp: soil pollution
es: Cp: contaminación del suelo
fr: Cp: pollution des sols
km: Cp: ការបំពុលដី
lo: Cp: ​​ດິນເປັນມົນລະພິດ
mn: Cp: Хөрсний бохирдол
ru: Хз: загрязнение почв

# technologies helptext
source: <strong>Soil pollution</strong>: contamination of the soil with toxic materials
es: <strong>contaminación del suelo</strong>: contaminación del suelo con materiales tóxicas
fr: <strong>Pollution des sols</strong>: contamination des sols par des matériaux toxiques
km: <strong>ការបំពុលដី</strong>៖ ការចម្លងមេរោគនៃដីដោយសម្ភារបំពុល
lo: <strong>ດິນເປັນມົນລະພິດ</strong>: ການປົນເປື້ອນຂອງທາດພິດໃນດິນ
mn: <strong>Хөрсний бохирдол </strong>: Хөрс хорт материалаар бохирдох
ru: Загрязнение почв: заражение почвы токсичеcкими веществами

# technologies label
source: Cs: salinization/ alkalinization
es: Cs: salinización/ alcalinización
fr: Cs: salinisation/ alcalinisation
km: Cs: សារធាតុប្រៃ/អាល់កាឡាំង
lo: Cs: ການເຮັດໃຫ້ເກີດດິນເຄັມ / ເປັນດ່າງ
mn: Cs: Давсжилт / шүлтжилт
ru: Хс: засоление/ подщелачивание

# technologies helptext
source: <strong>salinization/ alkalinization</strong>: a net increase of the salt content of the (top) soil leading to a productivity decline
es: <strong>salinización/ alcalinización</strong>: un incremento neto del contenido neto del suelo (arable) que lleva a una reducción de la productividad
fr: <strong>salinisation/ alcalinisation</strong>: un net accroissement de la teneur en sel du sol (de la couche arable) conduit à une baisse de la productivité
km: <strong>សារធាតុប្រៃ/អាល់កាឡាំង</strong>៖ ការកើនឡើងនៃបរិមាណអំបិល(ខ្ពស់) ដីនាំឱ្យធ្លាក់ចុះផលិតភាព
lo: <strong>ການເຮັດໃຫ້ເກີດດິນເຄັມ / ເປັນດ່າງ</strong>: ປະລິມານເກືອໃນຊັ້ນໜ້າດິນ (ເພີ່ມຂື້ນ) ຊື່ງພາໃຫ້ຜົນຜະລິດຂອງພືດຫຼຸດລົງ
mn: <strong>Давсжилт / шүлтжилт </strong>: хөрсний (өнгөн) гадаргуйн давсны хэмжээ нэмэгдэж бүтээмж буурна
ru: Засоление/ подщелачивание: увеличение содержания солей в верхних горизонтах почв, ведущее к снижению продуктивности

# technologies label
source: Pc: compaction
es: Pc: compactación
km: Pc: ការហាប់ណែន
lo: Pc: ການອັດແໜ້ນ
mn: Pc: Хөрс дагтарших
ru: Фу: уплотнение

# technologies helptext
source: <strong>Compaction</strong>: deterioration of soil structure by trampling or the weight and/ or frequent use of machinery
es: <strong>Compactación</strong>: deterioro de la estructura del suelo por pisoteo o el peso y/ o uso frecuente de maquinaria
fr: <strong>Compaction</strong>: détérioration de la structure du sol par le piétinement ou le poids et/ou l’utilisation fréquente de machines
km: <strong>ការហាប់ណែន</strong>៖ ការធ្លាក់ចុះនៃរចនាសម្ព័ន្ធដីដោយការប្រើគ្រឿងយន្ត ឬម៉ាស៊ីនធ្ងន់ៗ
lo: <strong>ການອັດແໜ້ນ</strong>: ການເຊື່ອມໂຊມຂອງໂຄງສ້າງດິນ ດ້ວຍການຢຽບແໜ້ນ ຫຼື ໃຊ້ນ້ຳໜັກກົດທັບ ຫຼື ການໃຊ້ເຄື່ອງກົນຈັກເລື້ອຍໆ
mn: <strong>Хөрс дагтарших </strong>: Дэвсэлт, машин техникийн жин, тэдгээрийг байнга хэрэглэснээс хөрсний бүтэц доройтох
ru: Уплотнение: ухудшение почвенной структуры из-за вытаптывания или воздействия тяжелой с/х техники

# technologies label
source: Pk: slaking and crusting
es: Pk: desmoronamiento y encostramiento
fr: Pk: scellage et encroûtement
km: Pk: ការបិទរន្ធដី
lo: Pk: ການບັນເທົາ ແລະ ການປົກຄຸມຂອງເປືອກໂລກ
mn: Pk: Гадаргуу дээр өгөршлийн давхарга үүсэх
ru: Фк: растрескивание и коркообразование

# technologies helptext
source: <strong>Slaking and crusting</strong>: clogging of pores with fine soil material and development of a thin impervious layer at the soil surface obstructing the infiltration of rainwater
es: <strong>Desmoronamiento y encostramiento</strong>:obstrucción de los poros con material fino de suelos y el desarrollo de una delgada capa impermeable en la superficie del suelo que obstruye la infiltración de agua de lluvia
fr: <strong>Scellage et encroûtement</strong>: colmatage des pores du sol avec des matériaux fins et développement d’une fine couche imperméable à la surface empêchant l’infiltration des eaux de pluie
km: <strong>ការបិទរន្ធដី</strong>៖ ភ្លើងឆេះនាំឱ្យផេះធ្លាក់ចូលទៅក្នុងរន្ធ ធ្វើឱ្យដីមិនអាចជ្រាបទឹកបានល្អ
lo: <strong>ການບັນເທົາ ແລະ ການປົກຄຸມຂອງເປືອກໂລກ</strong>: ປິດຮູຂຸມດ້ວຍດິນລະອຽດ ແລະ ເຮັດດ້ວຍຊັ້ນ ບາງໆ ເພື່ອປ້ອງກັນການຊືມຜ່ານຂອງນ້ຳຝົນ
mn: <strong>Гадаргуу дээр өгөршлийн давхарга үүсэх </strong>: Хөрсний нүх суваг бөглөрч, хөрсний гадаргууд борооны ус нэвтрэх боломжийг хаасан ус үл нэвтрүүлэх давхарга үүснэ
ru: Растрескивание и коркообразование: перекрытие почвенных пор тонкодисперным материалом и образование тонкого водонепроницаемого слоя на поверхности почв, не позволяющего атмосферной влаге просачиваться внутрь

# technologies label
source: Pw: waterlogging
es: Pw: encharcamiento
fr: Pw: saturation en eau des sols
km: Pw: ទឹកនៅដក់ជាប់
lo: ນ້ຳຂັງ
mn: Pw: Усны түвшин нэмэгдэх буюу намагших
ru: Фз: заболачивание

# technologies helptext
source: <strong>Waterlogging</strong>: effects of human induced water saturation of soils (excluding paddy fields)
es: <strong>Encharcamiento</strong>: efectos de saturación de los suelos inducida por la acción humana (excluye campos arrozales)
fr: <strong>Saturation en eau des sols (engorgement hydrique)</strong>: effets de l’hydromorphisme induit par l’homme (à l’exclusion des rizières)
km: <strong>ទឹកនៅដក់ជាប់</strong>៖ ឥទ្ធិពលនៃមនុស្សមិនហូរ ឬជ្រាបទៅណា (លើកលែងដីស្រែ)
lo: <strong>ການຂັງນໍ້າ</strong>: ຜົນກະທົບຂອງນ້ຳທີ່ອີ່ມຕົວໃນດິນ ໂດຍເກີດມາຈາກການກະທໍາຂອງມະນຸດ (ແຕ່ບໍ່ລວມ ທົ່ງນາ)
mn: Усны түвшин нэмэгдэх буюу намагших <strong>: Хүний үйл ажиллагааны улмаас хөрс усаар нэвчигдэнэ (цагаан будааны талбай хамаарахгүй)
ru: Заболачивание в результате антропогенного переувлажнения почв (за исключением рисовых чеков)

# technologies label
source: Ps: subsidence of organic soils, settling of soil
es: Ps: hundimiento de suelos orgánicos, asentamiento del suelo
fr: Ps: affaissement des sols organiques, tassement des sols
km: Ps: ការស្រុតចុះនូវសារធាតុសរីរាង្គនៃដី ការពន្លិចដី
lo: Ps: ຊຸດຂອງດິນອົງຄະທາດ, ການຕັ້ງຖິ່ນຖານຂອງດິນ
mn: Ps: Органик хөрсний хомсдол
ru: Фп: сработка органических горизонтов почв, оседание поверхности

# technologies_2018 label
source: Ps: subsidence of organic soils, settling of soil
es: Ps: hundimiento de suelos orgánicos, asentamiento del suelo
fr: Ps: affaissement des sols organiques, tassement des sols
km: Ps: ការស្រុតចុះនូវសារធាតុសរីរាង្គនៃដី ការពន្លិចដី
lo: Ps:ການຊຸດໂຊມຂອງອິນຊີວັດຖຸ/ການເຄື່ອນຍ້າຍຊອງດິນ
mn: Ps: Органик хөрсний хомсдол
ru: Фп: сработка органических горизонтов почв, оседание поверхности

# technologies_2018 helptext
source: <strong>Subsidence of organic soils, settling of soils</strong>: downward motion of soil surface, e.g. due to drainage of organic soils
es: <strong>Hundimiento de suelos orgánicos, asentamiento de suelos </strong>: movimiento hacia abajo de la superficie del suelo, ej. debido al drenaje de suelos orgánicos
fr: <strong>Affaissement des sols organiques, tassement des sols</strong>: mouvement descendant de la surface du sol, p.ex. en raison du drainage des sols organiques.
km: <strong>ការស្រុតចុះនូវសារធាតុសរីរាង្គនៃដី ការពន្លិចដី</strong>៖ ការហូរច្រោះទៅទីទាបនៃផ្ទៃដីខាងលើ ឧ. បណ្តាលមកពីការហូរនៃសារធាតុសរីរាង្គរបស់ដី
lo: <strong>ການຊຸດໂຊມ ຂອງດິນອິນຊີ, ການຢຸບຂອງດິນ</strong>ແຜ່ນໜ້າດິນເຄື່ອນທີ່ລົງລຸ່ມ, ຕົວຢ່າງ ເນື່ອງຈາກ ການລະບາຍດິນອິນຊີ
mn: <strong>Органик хөрсний хомсдол</strong>: хөрсний гадарга, тухайлбал, хөрсний органик нэгдэл усны нөлөөгөөр нягтарсан зэргээс хамааран суулт өгөх
ru: <strong>Сработка органических горизонтов почв, оседание поверхности </strong>: нисходящее движение поверхности почвы, например, за счет дренажа органических почв

# technologies label
source: Pu: loss of bio-productive function due to other activities
es: Pu: pérdida de la función bioproductiva a causa de otras actividades
fr: Pu: perte de la fonction de bio-production en raison d’autres activités
km: Pu: បាត់បង់នូវផលិតភាពជីវៈដោយសារសកម្មភាពផ្សេងៗ
lo: Pu: ການສູນເສຍ ການທໍາງານ ຂອງຊີວະພາບຜົນຜະລິດ ເນື່ອງຈາກການກິດຈະກໍາອື່ນໆ
mn: Pu: Бусад үйл ажиллагааны улмаас био-бүтээмжийн функц алдагдах
ru: Фд: утрата био-продуктивных функций по другим причинам

# technologies label
source: Bc: reduction of vegetation cover
es: Bc: reducción de la cobertura vegetal del suelo
fr: Bc: réduction de la couverture végétale
km: Bc: ការថយចុះនូវគម្របរុក្ខជាតិ
lo: Bc: ການຫຼຸດຜ່ອນການປົກຫຸ້ມຂອງພືດ
mn: Bc: Ургамлан нөмрөг багасах
ru: Бр: сокращение растительного покрова

# technologies helptext
source: <strong>Reduction of vegetation cover</strong>: increase of bare/ unprotected soil
es: <strong>reducción de la cobertura vegetal del suelo</strong>: incremento de suelo desnudo/ desprotegido
fr: <strong>Réduction de la couverture végétale</strong>: augmentation de sols nus/ non protégés
km: <strong>ការថយចុះនូវគម្របរុក្ខជាតិ</strong>៖ ការកើនឡើងនូវដីដែលត្រង៉ោល
lo: <strong>ການຫຼຸດຜ່ອນການປົກຫຸ້ມຂອງພືດ</strong>: ການເພີ່ມຂຶ້ນຂອງດິນເປົ່າຫວ່າງ / ບໍ່ມີການປ້ອງກັນດິນ
mn: <strong>Ургамлан нөмрөг багасах </strong>: Халзан/ хамгаалалтгүй хөрс нэмэгдэнэ
ru: Сокращение растительного покрова: увеличение доли оголенной/незащищенной поверхности

# technologies label
source: Bh: loss of habitats
es: Bh: pérdida de hábitats
fr: Bh: perte d’habitats
km: Bh: ការបាត់បង់ទីជំរក
lo: Bh: ການສູນເສຍ ທີ່ຢູ່ອາໃສ ຂອງສິ່ງທີ່ມີຊິວິດ
mn: Bh: Амьдрах орчин доройтох
ru: Бм: утрата местообитаний

# technologies helptext
source: <strong>Loss of habitats</strong>: decreasing vegetation diversity (fallow land, mixed systems, field borders), increased fragmentation of habitats
es: <strong>pérdida de hábitats</strong>: reducción de la diversidad vegetal (tierra en barbecho, sistemas mixtos, bordes de campos), incremento en la fragmentación de los hábitats
fr: <strong>Perte d’habitats</strong>: diminution de la diversité végétale (jachères, systèmes mixtes, bordures des champs), augmentation de la fragmentation des habitats
km: <strong>ការបាត់បង់ទីជំរក</strong>៖ ប្រព័ន្ធជីវចម្រុះ (ដីដាំដុះតែម្តងក្នុងមួយរដូវ ប្រព័ន្ធចម្រុះ) ការបំផ្លាញជំរក
lo: <strong> ການສູນເສຍ ສິ່ງທີ່ມີຊີວິດ</strong>: ຫຼຸດຜ່ອນຄວາມຫຼາກຫຼາຍຂອງພືດ (ດິນປ່າເລົ່າ, ລະບົບປະສົມ, ຂອບເຂດຊາຍແດນຂອງພື້ນທີ່ທໍາການຜະະລິດ), ການກະຈາຍ ການເພີ່ມຂຶ້ນ ຂອງສິ່ງທີ່ມີຊີວິດ
mn: <strong>Амьдрах орчин доройтох </strong>: Ургамлын төрөл багасна (уринш талбай, холимог систем, талбайн хил зааг)
ru: Утрата местообитаний: снижение разнообразия растительности (пары, смешанные системы землепользования, кромки полей), увеличение фрагментации местообитаний

# technologies label
source: Bq: quantity/ biomass decline
es: Bq: reducción de la cantidad/ biomasa
fr: Bq: baisse de la quantité/ biomasse
km: Bq: ការថយចុះនូវជីវម៉ាស/​ បរិមាណ
lo: Bq: ປະລິມານ / ອິນຊີວັດຖຸຫຼຸດລົງ
mn: Bq: Хэмжээ/ Биомасс буурах
ru: Бк: сокращение количества биомассы
